{"Palo_Alto_Cafe_distance": 1755, "amount": 641, "cadwell": 541, "ugh": 1003, "each": 779, "locations": 778, "forecasts": 928, "say": 665, "reminded": 1208, "los_angeles_tuesday": 1527, "who": 140, "saturday": 121, "preferred": 1441, "pf": 659, "grand_rapids_friday": 1655, "fastest": 114, "camarillo_friday": 1936, "tonight": 664, "despite": 1189, "Chevron_traffic_info": 1658, "barringer": 370, "Four_Seasons_distance": 1637, "tired": 933, "italian": 1023, "isn't": 554, "los_angeles_wednesday": 1538, "welcoem": 1349, "ok": 120, "several": 746, "humid": 249, "keen": 403, "40": 427, "san_jose_monday": 1540, "meetings": 597, "expected": 639, "alto": 176, "without": 546, "30": 374, "12th": 149, "dad": 986, "610": 630, "turn": 801, "465": 730, "remember": 924, "westin": 369, "with": 17, "Stanford_Shopping_Center_traffic_info": 1592, "Coupa_traffic_info": 1548, "110": 908, "when's": 981, "certain": 1135, "that's": 243, "9": 394, "80f": 248, "P.F._Changs_traffic_info": 1551, "Pizza_My_Heart_distance": 1864, "uhh": 1109, "near": 206, "new_york_monday": 1661, "actual": 1456, "grand_rapids_sunday": 1524, "welcome": 11, "lighter": 1222, "avalible": 1440, "appear": 1239, "may": 867, "redwood_city_thursday": 1525, "san_jose_sunday": 1923, "which": 72, "yor": 1376, "792": 432, "tennis_activity_party": 1559, "scedule": 1444, "fact": 1175, "predicts": 645, "probem": 1480, "r": 477, "yoga_activity_party": 1562, "at270": 1499, "mapping": 939, "think": 836, "quick": 194, "exercise": 936, "responded": 1316, "dentist_agenda": 1564, "Palo_Alto_Garage_R_traffic_info": 1579, "details": 452, "outside": 589, "feel": 843, "30s": 900, "dentist_room": 1786, "inn": 516, "grand_rapids_monday": 1565, "corona_tuesday": 1663, "Palo_Alto_Garage_R_distance": 1568, "st": 302, "578": 594, "optometrist": 152, "yoga_activity_room": 1530, "alhambra_monday": 1569, "unfortunately": 462, "or": 203, "chu": 1438, "l": 1010, "impending": 1352, "Coupa_address": 1771, "gps": 82, "fastes": 824, "attach": 841, "grand_rapids_saturday": 1572, "particular": 722, "brother": 306, "san_francisco_friday": 1612, "except": 1459, "pick": 95, "joes": 439, "signing": 1008, "thats": 1192, "dentist_appointment_agenda": 1807, "deal": 1071, "Cafe_Venetia_traffic_info": 1575, "by": 508, "lower": 1356, "activate": 1421, "reported": 574, "secheduled": 1300, "Safeway_traffic_info": 1577, "longer": 742, "ravenswood": 584, "mind": 896, "highest": 396, "satisfy": 1416, "show": 195, "careful": 959, "do": 52, "compton_friday": 1581, "york's": 842, "brentwood_sunday": 1582, "mountain_view_wednesday": 1583, "mean": 884, "state": 895, "Chef_Chu's_distance": 1585, "Hacienda_Market_address": 1719, "times": 866, "what": 16, "6pm": 329, "adress": 1475, "san_jose_wednesday": 1646, "ct": 305, "Stanford_Oval_Parking_distance": 1942, "carson_thursday": 1588, "shortest": 251, "6": 143, "area": 358, "headed": 1424, "menlo_park_friday": 1590, "reminder": 47, "needs": 1443, "solves": 1048, "get": 66, "alhambra_tuesday": 1883, "sounds": 179, "cleveland_monday": 1593, "scattered": 1411, "ya": 1326, "Palo_Alto_Garage_R_address": 1595, "thusday": 1145, "you1": 1437, "san_jose_thursday": 1570, "hut": 676, "hurry": 1073, "amherst": 434, "activity's": 1172, "Palo_Alto_Medical_Foundation_address": 1536, "heavy": 88, "search": 677, "Shell_traffic_info": 1668, "n": 1481, "inglewood_tuesday": 1600, "shrimps": 1282, "don't": 448, "Travelers_Lodge_traffic_info": 1695, "taking_medicine_agenda": 1601, "91": 713, "corona": 447, "blizzards": 953, "include": 1292, "football_activity_party": 1662, "later": 490, "way": 129, "request": 849, "displayed": 1306, "navigator": 1107, "rain": 64, "over": 255, "massage": 1095, "check": 184, "hello": 848, "possibly": 1457, "football_activity_room": 1609, "starving": 1161, "wanna": 761, "today's": 337, "4th": 470, "parking's": 1320, "carson": 356, "Safeway_address": 1615, "113": 473, "Ravenswood_Shopping_Center_distance": 1596, "oh": 614, "instead": 1075, "im": 760, "hours": 612, "would": 44, "period": 797, "sit": 1082, "12": 653, "just": 230, "hacienda": 864, "fasest": 1375, "our": 209, "immediately": 987, "weekly": 301, "learning": 1020, "really": 985, "drizzling": 739, "fog": 670, "making": 995, "friend's": 521, "course": 1353, "Shell_address": 1620, "medicine_room": 1621, "sister": 291, "redwood_city_wednesday": 1826, "distance": 283, "it's": 105, "awesome": 506, "5672": 790, "pic": 1149, "6th": 493, "receive": 1335, "ouch": 753, "company": 454, "manhattan_wednesday": 1624, "we're": 210, "cloudy": 115, "already": 593, "Trader_Joes_address": 1543, "15th": 410, "some": 299, "best": 322, "snowy": 787, "welsome": 1436, "sending": 702, "want": 71, "lab_appointment_date": 1545, "followed": 961, "864": 632, "redwood_city_sunday": 1629, "seattle_tuesday": 1537, "tell": 159, "7pm": 245, "toms_house_address": 1560, "route": 22, "francisco": 273, "corona_monday": 1576, "mateo": 234, "groceries": 603, "who's": 793, "danville_saturday": 1542, "durham_thursday": 1633, "call": 695, "specifically": 654, "amaranta": 535, "football": 147, "anyt": 1371, "boston_saturday": 1838, "available": 335, "amarillo": 631, "welcone": 1148, "menlo": 276, "arastradero": 467, "boston_sunday": 1678, "children's": 1064, "phils": 1054, "pulling": 1448, "alger": 268, "menlo_park_thursday": 1638, "avoiding": 732, "yo": 1258, "bud": 1110, "palo": 175, "m": 1036, "always": 656, "4pm": 265, "somewhere": 832, "alhambra_sunday": 1642, "alta": 561, "exeter_friday": 1643, "conference_date": 1549, "thank": 15, "destination": 717, "indications": 1244, "meeting_party": 1649, "drizzles": 1044, "7th": 353, "average": 1215, "stuck": 1052, "bad": 1509, "friend": 476, "saurday": 1217, "alternate": 716, "chans": 1219, "preference": 853, "danville": 340, "marked": 940, "Stanford_Express_Care_traffic_info": 1654, "alameda_saturday": 1656, "days": 137, "nice": 792, "correct": 911, "yoga_activity_time": 1949, "letting": 1423, "boston_wednesday": 1660, "not": 61, "enroute": 1284, "exeter_sunday": 1845, "via": 204, "Whole_Foods_address": 1682, "Dish_Parking_distance": 1953, "915": 711, "out": 177, "currently": 330, "550": 531, "Midtown_Shopping_Center_address": 1664, "doctors": 458, "stand": 1104, "The_Clement_Hotel_address": 1730, "city's": 1144, "90": 375, "here": 182, "optometrist_appointment_agenda": 1699, "optometrist's": 886, "downtown_chicago_wednesday": 1665, "cleveland_friday": 1848, "menlo_park_monday": 1666, "big": 1380, "other": 328, "dentist_appointment_party": 1667, "care": 480, "of20f": 1506, "tooth": 1032, "fresco": 1276, "brentwood_tuesday": 1670, "doctor_appointment_agenda": 1814, "john's": 1111, "camarillo": 415, "gather": 1398, "series": 1388, "foggy": 218, "cleveland's": 1237, "springer": 497, "alester": 278, "7": 131, "moment": 501, "free": 1072, "appointments": 391, "i'd": 489, "manhattan_tuesday": 1677, "Valero_distance": 1553, "reached": 1365, "hhumid": 1367, "dr": 192, "look": 514, "results": 558, "ranges": 1059, "Stanford_Express_Care_distance": 1681, "his": 917, "Round_Table_distance": 1929, "Teavana_address": 1685, "Travelers_Lodge_distance": 1686, "whichever": 1265, "downtown_chicago_tuesday": 1849, "temperature": 69, "86": 1078, "focus": 1451, "morning": 800, "fall": 647, "inglewood_thursday": 1689, "seriously": 1328, "san_mateo_thursday": 1693, "picking": 1076, "though": 814, "dentist_time": 1698, "sunday's": 1049, "report": 366, "night's": 1236, "Webster_Garage_address": 1597, "right": 351, "somewhat": 1243, "how's": 590, "merger": 633, "could": 188, "y": 1158, "830": 675, "fresno_thursday": 1705, "593": 689, "barista": 980, "john": 1106, "plan": 1190, "quarterly": 669, "outlook": 1171, "buddy": 868, "Whole_Foods_traffic_info": 1710, "maping": 1501, "elm": 1322, "tom": 222, "648": 1404, "atherton_wednesday": 1691, "Town_and_Country_distance": 1853, "traveling": 1387, "camarillo_sunday": 1712, "atherton_monday": 1690, "arastraero": 1183, "80": 503, "inglewood_saturday": 1926, "van": 436, "program": 1286, "know": 85, "wish": 700, "The_Clement_Hotel_traffic_info": 1586, "it'll": 860, "chinese": 163, "needed": 734, "aware": 811, "remind": 201, "help": 60, "coupas": 1318, "members": 649, "enter": 1127, "loved": 1434, "game": 376, "boston_thursday": 1721, "information": 193, "called": 578, "100fs": 1131, "214": 536, "set": 32, "jills_house_distance": 1722, "kill": 1256, "jacks_house_traffic_info": 1723, "worry": 1133, "that'll": 1000, "conversation": 799, "av": 748, "redwood_city_friday": 1696, "san_mateo_saturday": 1724, "Stanford_Oval_Parking_address": 1894, "aren't": 783, "chang's": 1397, "anton": 446, "update": 726, "chicago": 213, "go": 53, "forecasted": 691, "arcadia": 390, "brentwood_monday": 1860, "wait": 1246, "note": 806, "code": 557, "safe": 727, "next": 40, "oval": 445, "4": 90, "jeff": 280, "round": 495, "jose": 323, "tai_pan_traffic_info": 1733, "venetia": 364, "taking_medicine_room": 1526, "better": 942, "december": 674, "plotting": 829, "team": 290, "5pm": 241, "alhambra_thursday": 1634, "week": 36, "mmm": 774, "<unk>": 1521, "durham_tuesday": 1767, "even": 878, "express'": 1405, "safely": 500, "mark": 966, "events": 789, "so": 155, "329": 571, "Stanford_Express_Care_address": 1743, "atherton_thursday": 1704, "afternoon": 901, "exeter": 312, "seattle": 324, "thursday's": 996, "coordinates": 890, "office": 1510, "from": 138, "heavey": 1063, "while": 731, "traffic": 26, "anytime": 125, "full": 874, "listing": 694, "issue": 1288, "Philz_traffic_info": 1747, "ventia": 1167, "far": 817, "tuesday's": 1119, "downtown_chicago_monday": 1707, "atherton": 381, "durham_friday": 1930, "grand_rapids_tuesday": 1706, "grand_rapids_thursday": 1749, "dinner_party": 1750, "enjoy": 426, "12pm": 1462, "Ravenswood_Shopping_Center_address": 1842, "perfect": 242, "compton_sunday": 1751, "whats": 952, "to113": 1210, "slightly": 907, "management": 478, "repeat": 1304, "medicine_date": 1753, "should": 99, "lane": 943, "infrastructure": 602, "ever": 1214, "routes": 1055, "mappling": 1360, "el": 266, "foundation": 465, "seattle_friday": 1758, "Stanford_Oval_Parking_traffic_info": 1759, "nuts": 1283, "gathering": 1098, "carefully": 168, "on": 4, "tennis_activity_room": 1764, "tho": 1181, "mine": 1290, "relevant": 1240, "house": 185, "brentwood": 284, "durham_monday": 1768, "of": 30, "oakland_tuesday": 1940, "mountain_view_saturday": 1895, "exeter_monday": 1769, "20s": 910, "relax": 1235, "s": 858, "three": 488, "martha": 311, "taking": 449, "sleep": 828, "conference_party": 1574, "time": 51, "music": 1203, "3": 89, "optometrist_appointment_time": 1774, "hailing": 1220, "climate": 1248, "southwest": 1401, "somehow": 1361, "calls": 539, "food": 345, "lab_appointment_party": 1777, "kidding": 1139, "uff": 1422, "option": 475, "vp": 969, "en": 913, "friends": 491, "degrees": 802, "attendance": 937, "san": 110, "2nd": 474, "childrens": 471, "exeter_thursday": 1683, "seattle_saturday": 1795, "excellent": 838, "inglewood_wednesday": 1796, "corona_friday": 1797, "named": 725, "chrildrens": 1505, "anyone": 882, "found": 707, "adding": 1471, "wow": 955, "medical": 464, "trouble": 1266, "Chef_Chu's_address": 1802, "vaccination": 1041, "heading": 542, "The_Westin_address": 1804, "lunch": 1050, "minimum": 1147, "doctor": 225, "you'd": 1491, "predicted": 223, "776": 643, "using": 1162, "workout": 1088, "york": 146, "attending": 141, "medicine_party": 1688, "thursday": 108, "you": 2, "works": 850, "asking": 481, "add": 453, "alhambra_friday": 1811, "bye": 619, "menlo_park_wednesday": 1603, "navigation": 133, "lows": 456, "alternately": 1151, "am": 81, "fast": 368, "given": 1347, "doesn't": 807, "snow": 117, "manhattan's": 1453, "taking_medicine_date": 1714, "forcast": 1053, "stations": 968, "downtown_chicago_sunday": 1816, "camarillo_wednesday": 1869, "brentwood_thursday": 1817, "Hotel_Keen_traffic_info": 1772, "boston_monday": 1819, "between": 327, "camarillo_monday": 1715, "new_york_saturday": 1823, "270": 735, "date": 112, "business": 810, "towards": 1372, "put": 623, "2pm": 235, "2": 79, "san_francisco_tuesday": 1716, "145": 600, "hope": 579, "camarillo_tuesday": 1571, "heave": 1191, "plans": 1343, "as": 318, "whom": 1476, "dentist_party": 1827, "slight": 1083, "him": 918, "wold": 1255, "Hacienda_Market_traffic_info": 1674, "ln": 517, "noted": 425, "san_jose_saturday": 1813, "hotels": 610, "states": 1034, "90f": 254, "lot": 538, "dry": 313, "no": 31, "cloudiness": 1033, "real": 274, "valero": 537, "ahead": 1209, "buy": 820, "Willows_Market_traffic_info": 1671, "The_Westin_traffic_info": 1833, "up": 346, "Mandarin_Roots_traffic_info": 1835, "nor": 1027, "start": 747, "brentwood_wednesday": 1945, "new_york_sunday": 1837, "fine": 551, "dinners": 819, "333": 796, "clothes": 1468, "need": 63, "dicu": 1466, "closet": 1174, "sir": 845, "783": 608, "different": 922, "preferably": 1120, "something": 701, "exceptions": 1188, "acceptable": 1317, "closeest": 1425, "Stanford_Childrens_Health_traffic_info": 1847, "putting": 1377, "pleasure": 320, "random": 1012, "previsions": 1417, "home": 123, "proceed": 932, "483": 1310, "seems": 931, "yelp": 1435, "Jing_Jing_traffic_info": 1851, "accompanying": 1105, "he": 992, "webster": 479, "sensibly": 1355, "5672_barringer_street_distance": 1785, "pizza": 128, "trust": 1252, "104": 1001, "alameda_friday": 1720, "oakland": 339, "calling": 873, "bet": 1263, "alarm": 650, "14th": 444, "Trader_Joes_distance": 1857, "sweet": 1338, "cost": 1245, "ask": 1011, "alameda_sunday": 1859, "menlo_park_tuesday": 1808, "referring": 1061, "whenever": 1197, "temperture": 1182, "ingelwood": 1419, "338": 682, "outcast": 1218, "camarillo_saturday": 1652, "you're": 21, "jill's": 651, "covers": 1017, "sunny": 1324, "Civic_Center_Garage_traffic_info": 1867, "shoot": 1323, "day": 59, "home_traffic_info": 1868, "well": 350, "arrowhead": 459, "rather": 1395, "collision": 281, "have": 39, "reaching": 815, "identical": 1092, "giving": 1358, "types": 1295, "head": 1362, "spot": 672, "dinner": 173, "20": 592, "100s": 892, "trip": 528, "predictions": 912, "hit": 1079, "desire": 941, "too": 373, "dentist_appointment_room": 1872, "cafe": 174, "chevron": 441, "durham_wednesday": 1873, "cars": 1319, "block": 253, "Hotel_Keen_address": 1874, "still": 544, "dress": 556, "starve": 1251, "oakland_wednesday": 1875, "can": 56, "reservations": 1369, "together": 1046, "80s": 903, "broken": 1097, "toms_house_distance": 1877, "sure": 294, "carefull": 1364, "compton_monday": 1879, "danville_monday": 1880, "practice": 759, "inglewood's": 1452, "once": 852, "where's": 530, "hi": 692, "calculate": 945, "weeks": 854, "grocery": 191, "snowing": 559, "22and": 1212, "drive": 126, "coupa's": 1487, "cleveland": 252, "able": 440, "altaire": 709, "p": 450, "tai": 563, "Sigona_Farmers_Market_address": 1876, "avoid": 217, "roadblock": 840, "adddress": 1308, "anyway": 507, "purpose": 705, "position": 386, "stereo": 1039, "fresno_friday": 1887, "waste": 1047, "boston_tuesday": 1561, "Pizza_Chicago_traffic_info": 1726, "hospitals": 720, "taking_medicine_time": 1888, "style": 1184, "dentist_date": 1891, "70s": 897, "double": 1186, "repetitive": 1168, "peets": 522, "comfort": 515, "20f": 407, "brentwood_saturday": 1898, "running": 1464, "these": 804, "pronto": 1429, "Trader_Joes_traffic_info": 1900, "playing": 805, "rainy": 698, "rsvp": 1315, "lab_appointment_time": 1878, "directionsome": 1226, "football_activity_time": 1904, "are": 24, "Four_Seasons_address": 1728, "the": 0, "into": 964, "Cafe_Venetia_distance": 1906, "lessons": 818, "laboratory": 729, "cafe's": 1241, "stop": 332, "starbuck": 1261, "shall": 524, "Civic_Center_Garage_address": 1619, "wind": 919, "carson_monday": 1911, "Four_Seasons_traffic_info": 1914, "rock": 816, "cold": 772, "further": 1402, "nowy": 1341, "alrigth": 1166, "aug": 1115, "cleveland_saturday": 1919, "29th": 599, "parties": 431, "regret": 1253, "live": 547, "san_francisco_thursday": 1921, "corona_wednesday": 1922, "sign": 768, "follow": 629, "mountianview": 1472, "mom's": 1333, "wide": 1117, "chicken": 1280, "options": 668, "Stanford_Shopping_Center_distance": 1736, "san_mateo_monday": 1924, "lowest": 395, "there's": 1081, "boys": 1495, "faster": 743, "jill": 617, "starbucks": 161, "held": 951, "appears": 839, "again": 616, "50": 430, "getting": 1340, "heard": 1345, "753": 663, "located": 84, "coffe": 1394, "experience": 1231, "probably": 1164, "it": 14, "50s": 750, "Papa_Johns_address": 1752, "contain": 1488, "be": 13, "Topanga_Mall_address": 1939, "home_distance": 1931, "address": 33, "espresso": 1185, "because": 899, "oakland_monday": 1735, "fun": 1313, "jacks": 749, "garage": 122, "lost": 1138, "yoga_activity_date": 1934, "warn": 1483, "trough": 1228, "map": 224, "Willows_Market_distance": 1781, "misspoken": 1264, "motels": 948, "chicago's": 1066, "463": 1426, "feeling": 1015, "forecast": 46, "mostly": 904, "The_Clement_Hotel_distance": 1830, "updated": 773, "philzis": 1136, "city": 42, "liked": 1418, "high": 94, "lots": 1074, "changs": 387, "caldwell": 1056, "cities": 1122, "university": 304, "and": 9, "travel": 1262, "Mandarin_Roots_distance": 1944, "retrieve": 1137, "mountain_view_monday": 1841, "follows": 1489, "express": 298, "dinner_date": 1946, "reminders": 926, "new_york_tuesday": 1947, "00": 1016, "40f": 205, "travelers": 634, "saved": 967, "drizzle": 199, "los_angeles_saturday": 1884, "tennis_activity_agenda": 1948, "vote": 1279, "Valero_traffic_info": 1858, "eye": 625, "4f": 1150, "super": 1366, "9am": 420, "safeway": 405, "point": 1512, "i'll": 715, "to": 3, "manhattan_saturday": 1711, "swimming_activity_party": 1951, "durham_sunday": 1952, "discuss": 270, "thrusday": 1002, "nope": 857, "storming": 1374, "i": 12, "manhattan_thursday": 1529, "i've": 389, "cleveland_sunday": 1531, "store": 212, "anything": 269, "approximately": 971, "car": 41, "doesnt": 1238, "5677": 764, "dinner_room": 1534, "certainly": 1229, "jang's": 1433, "17th": 844, "Hotel_Keen_distance": 1535, "lab_appointment_room": 1927, "let": 690, "hear": 505, "panda": 377, "lined": 1113, "seeing": 795, "corona_saturday": 1539, "if": 91, "apple": 1381, "avoids": 543, "dinner_agenda": 1541, "million": 976, "must": 1385, "hunger": 1042, "conference_agenda": 1544, "100f": 196, "those": 697, "town": 392, "20fs": 1305, "70fs": 1013, "especially": 997, "16th": 638, "windy": 264, "8th": 277, "confirmed": 1391, "alex": 293, "predicting": 1176, "60s": 837, "open": 1038, "fresno_saturday": 1552, "name": 569, "dental": 1065, "hour": 965, "mountain": 257, "22th": 1392, "falling": 1344, "picnic": 455, "cup": 784, "planned": 909, "patience": 628, "programmed": 1350, "optometrist_appointment_party": 1555, "yes": 58, "Chevron_distance": 1886, "searched": 1348, "P.F._Changs_distance": 1556, "new_york_wednesday": 1557, "activity": 87, "downtown_chicago_friday": 1558, "Philz_distance": 1740, "atherton_friday": 1950, "wil": 1428, "directing": 863, "great": 77, "wrong": 1141, "5677_southwest_4th_street_traffic_info": 1617, "60f": 229, "fresno's": 1009, "meantime": 1204, "blizzard": 286, "whole": 331, "respectively": 1413, "new": 136, "rest": 295, "regarding": 1455, "nearby": 86, "neither": 1060, "oakland_saturday": 1566, "5677_springer_street_distance": 1896, "Teavana_distance": 1567, "atherton_tuesday": 1763, "o": 1156, "beginning": 957, "pl": 418, "varies": 1474, "take": 153, "road": 207, "potential": 1415, "love": 1090, "meeting's": 1351, "routh": 1277, "insert": 1431, "jing's": 1031, "638": 635, "Teavana_traffic_info": 1573, "Panda_Express_distance": 1528, "ive": 1460, "P.F._Changs_address": 1580, "been": 401, "problem": 78, "meaning": 1128, "driver": 379, "atherton_sunday": 1890, "11am": 343, "conference_room": 1915, "moderate": 130, "alameda_tuesday": 1653, "includes": 1478, "local": 354, "fill": 994, "takeout": 825, "overcast": 220, "fantastic": 988, "seattle_wednesday": 1578, "8": 399, "begin": 834, "allow": 803, "reports": 960, "might": 684, "171": 686, "empty": 1211, "gas": 208, "we'll": 1037, "meeting_agenda": 1828, "willow": 1022, "than": 788, "give": 57, "storm": 1384, "269": 552, "lesson": 891, "close": 494, "Willows_Market_address": 1587, "addres": 1309, "mandarin": 414, "3rd": 357, "raining": 271, "Town_and_Country_address": 1744, "schedules": 1007, "doctors's": 1449, "closer": 613, "2opm": 1249, "clement": 435, "people": 970, "expect": 780, "danville_tuesday": 1589, "within": 226, "reporting": 1430, "meeting_date": 1591, "them": 736, "coffee": 134, "90fs": 1445, "shops": 693, "until": 1102, "onboard": 648, "removed": 1470, "goes": 1329, "Dish_Parking_traffic_info": 1594, "april": 1331, "Peets_Coffee_traffic_info": 1745, "10th": 397, "plot": 808, "rea": 1247, "both": 352, "assist": 423, "altherton": 1420, "accident": 1294, "ness": 437, "jones": 1486, "Midtown_Shopping_Center_traffic_info": 1598, "408": 580, "trying": 1025, "wild": 1399, "manhattan_friday": 1602, "thanks": 20, "481": 534, "joining": 680, "tueday": 1225, "afraid": 751, "mountain_view_thursday": 1676, "fairly": 1232, "shot": 757, "hr": 428, "mid": 1268, "four": 416, "enough": 752, "done": 925, "Shell_distance": 1899, "advised": 1307, "pm": 48, "my": 28, "dew": 438, "purchase": 1040, "Pizza_Hut_traffic_info": 1605, "nothing": 889, "meeting_room": 1606, "monday's": 1163, "sent": 107, "19th": 723, "son's": 876, "Panda_Express_address": 1824, "mesa": 562, "40s": 859, "Topanga_Mall_distance": 1613, "month": 197, "added": 786, "wondering": 1070, "dentist": 171, "parl": 1169, "evening": 1403, "navigating": 365, "carson_wednesday": 1902, "kind": 905, "warm": 292, "end": 573, "nda": 708, "service": 947, "boston_friday": 1748, "friday": 113, "listings": 777, "choice": 929, "Sigona_Farmers_Market_traffic_info": 1616, "347": 560, "many": 898, "alhambra_saturday": 1618, "center": 144, "view's": 1477, "1313": 1100, "appreciate": 872, "chance": 568, "let's": 101, "traveler's": 1275, "50f": 349, "chester": 1101, "said": 830, "parking": 119, "job": 871, "for": 6, "vice": 498, "man": 1482, "miles": 27, "reach": 178, "nearer": 862, "eventually": 1293, "Panda_Express_traffic_info": 1626, "jills_house_address": 1607, "displaying": 851, "Stanford_Childrens_Health_distance": 1627, "corona_sunday": 1856, "alamanor": 1346, "alameda_wednesday": 1905, "exeter_wednesday": 1910, "528": 587, "fasted": 1379, "listed": 362, "table": 496, "away": 29, "otherwise": 1121, "seattle_sunday": 1554, "medication": 1242, "frost": 240, "fresno_sunday": 1610, "make": 404, "person": 1513, "before": 744, "hand": 984, "response": 1067, "pills": 916, "pan": 564, "bring": 685, "70": 487, "hungry": 962, "oakland_thursday": 1907, "discussing": 998, "promising": 1296, "bro": 1273, "Starbucks_address": 1635, "calendar": 303, "low": 127, "us": 765, "closest": 111, "malls": 1091, "menlo_park_saturday": 1788, "exeter_tuesday": 1611, "however": 869, "swimming_activity_agenda": 1641, "thurs": 1334, "trader": 421, "tomorrow": 74, "appointment": 38, "also": 422, "restaurant's": 1051, "394": 582, "durham": 200, "danville_sunday": 1645, "pass": 1289, "jong": 1502, "short": 1029, "invited": 1432, "quickly": 763, "hospital": 236, "boston": 285, "couple": 683, "los": 315, "hot": 190, "visit": 781, "highlight": 870, "Comfort_Inn_traffic_info": 1917, "sigona": 412, "moms": 1330, "cool": 733, "alma": 519, "very": 118, "Midtown_Shopping_Center_distance": 1657, "inglewood_friday": 1913, "optometrist_appointment_room": 1659, "range": 771, "gonna": 183, "8pm": 861, "at": 7, "all": 96, "657": 636, "provide": 791, "father": 279, "tai_pan_address": 1614, "much": 142, "helps": 1414, "everything": 944, "inquiring": 526, "thankyou": 1514, "suggest": 847, "Chevron_address": 1754, "dont": 1492, "third": 1227, "glad": 166, "additional": 1140, "5": 103, "jingcan": 1463, "any": 100, "mist": 894, "2017": 1332, "your": 23, "least": 400, "actually": 678, "dinner_time": 1669, "Civic_Center_Garage_distance": 1694, "fancisco": 1354, "is": 1, "station": 250, "boston's": 1312, "exactly": 875, "august": 228, "san_mateo_friday": 1675, "271": 572, "ames": 247, "18th": 745, "speak": 1018, "navigate": 360, "long": 655, "more": 388, "nooo": 1467, "clarify": 1260, "ready": 1196, "quicker": 921, "when": 160, "san_francisco_saturday": 1679, "friends'": 1447, "mom": 856, "storms": 972, "alameda_monday": 1680, "march": 740, "cleveland_wednesday": 1863, "773": 525, "farther": 831, "rapids": 216, "now": 75, "blood": 880, "wed": 1271, "Pizza_My_Heart_address": 1687, "finally": 1359, "exact": 1159, "placing": 1193, "bollard": 827, "doctor's": 187, "budget": 460, "medicine_time": 1523, "jon": 246, "avenue": 466, "says": 946, "view": 258, "heat": 1507, "we": 181, "mother": 326, "choices": 1465, "none": 983, "yoga": 139, "5672_barringer_street_address": 1697, "try": 575, "angeles": 316, "Pizza_Chicago_distance": 1700, "Chef_Chu's_traffic_info": 1701, "cleveland_tuesday": 1702, "around": 325, "45": 1058, "redwood_city_monday": 1703, "beside": 1508, "centers": 754, "434": 671, "executive": 483, "a": 8, "Papa_Johns_distance": 1708, "plotted": 1274, "meet": 835, "Ravenswood_Shopping_Center_traffic_info": 1709, "pull": 855, "inglewood": 314, "i'm": 164, "yoga_activity_agenda": 1547, "wonderful": 652, "select": 956, "going": 73, "coming": 485, "upcoming": 523, "san_mateo_sunday": 1713, "although": 881, "areas": 1479, "send": 150, "good": 162, "oakland_sunday": 1604, "ups": 1389, "accomplish": 1080, "activites": 1006, "toms": 938, "guide": 1382, "9th": 762, "tio": 1503, "san_mateo_wednesday": 1718, "jack's": 728, "fresno_wednesday": 1762, "wirth": 1257, "desiring": 662, "topanga": 510, "park": 231, "forget": 923, "11": 300, "sorry": 384, "tomorrow's": 468, "pi": 1383, "down": 973, "guess": 585, "multiple": 1515, "maybe": 1206, "danville_wednesday": 1789, "assistant": 533, "Jing_Jing_distance": 1725, "midtown": 504, "terrific": 1485, "through": 406, "kindly": 769, "confirm": 627, "tennis_activity_time": 1599, "atherton_saturday": 1584, "chanel": 1278, "ther": 1498, "produce": 1103, "Stanford_Shopping_Center_address": 1632, "last": 596, "having": 982, "bathroom": 1094, "Pizza_Hut_distance": 1794, "few": 419, "Palo_Alto_Cafe_traffic_info": 1729, "clouds": 1024, "lab_appointment_agenda": 1731, "drink": 1378, "football_activity_date": 1732, "sales": 529, "told": 1165, "that": 49, "downtown_chicago_thursday": 1734, "info": 165, "lab": 157, "street": 148, "lets": 1337, "about": 93, "talking": 877, "finding": 1153, "specific": 696, "Topanga_Mall_traffic_info": 1738, "teavana": 334, "Comfort_Inn_distance": 1739, "tenth": 724, "private": 1407, "regardless": 1517, "shell": 509, "matters": 1205, "address'": 1373, "tea": 262, "chef": 513, "lose": 1129, "san_mateo_tuesday": 1650, "corona_thursday": 1742, "schedule": 80, "tennis": 158, "taking_medicine_party": 1812, "sort": 1518, "how": 296, "1st": 361, "heart": 380, "central": 1198, "work": 484, "sound": 646, "where": 76, "danville_thursday": 1746, "play": 822, "fresno": 287, "409": 826, "locate": 688, "along": 703, "skies": 238, "roots": 429, "sunday": 106, "will": 18, "system": 1089, "jing": 289, "only": 156, "in": 5, "coldest": 1357, "wdnesday": 1303, "encounter": 1297, "among": 1301, "radio": 1408, "helpful": 741, "swim": 767, "arbol": 336, "jills_house_traffic_info": 1673, "100": 321, "locally": 794, "coupa": 402, "conditions": 1118, "worried": 1155, "meeting": 67, "warmer": 1233, "swimming_activity_time": 1622, "error": 1123, "swimming_activity_room": 1871, "joe's": 978, "iniglewood": 1393, "an": 214, "bunch": 706, "first": 699, "102": 618, "drunk": 1386, "domino's": 1014, "Sigona_Farmers_Market_distance": 1623, "medicine_agenda": 1757, "carson_tuesday": 1760, "Palo_Alto_Cafe_address": 1773, "alternative": 920, "johns": 718, "use": 1170, "carson_sunday": 1761, "looking": 550, "san_francisco_sunday": 1765, "camarillo_thursday": 1766, "knowing": 950, "asap": 958, "downtown": 367, "serves": 586, "10": 186, "human": 1093, "setting": 70, "minutes": 502, "chosen": 1125, "swimming": 169, "doctor_appointment_room": 1625, "580": 642, "stops": 930, "downtown_chicago_saturday": 1928, "there": 10, "shots": 1325, "Dish_Parking_address": 1775, "pizzeria": 782, "prefer": 359, "philz": 308, "helping": 1021, "Round_Table_traffic_info": 1776, "vincent's": 1396, "amounts": 1298, "event": 512, "little": 721, "76_traffic_info": 1779, "san_francisco_monday": 1780, "70f": 263, "611": 640, "medicine": 227, "doing": 935, "899": 626, "mountain_view_tuesday": 1784, "night": 989, "ranging": 1490, "ahlambra": 1406, "didn't": 865, "383": 553, "Peets_Coffee_distance": 1790, "requested": 1194, "stores": 719, "misty": 378, "los_angeles_monday": 1778, "one": 45, "Whole_Foods_distance": 1897, "inglewood_sunday": 1912, "health": 457, "test": 776, "Stanford_Childrens_Health_address": 1628, "shortly": 555, "serving": 1116, "confused": 1154, "pain": 1114, "los_angeles_sunday": 1798, "76_address": 1799, "detours": 1439, "conference_time": 1717, "supposed": 408, "assistance": 714, "dish": 424, "today": 43, "san_jose_tuesday": 1805, "direction": 607, "july": 1062, "704": 770, "camino": 267, "since": 637, "quickest": 65, "does": 237, "5677_southwest_4th_street_address": 1932, "inglewood_monday": 1809, "mountain_view_sunday": 1563, "tom's": 548, "5677_springer_street_traffic_info": 1782, "showing": 576, "10pm": 885, "jacks_house_distance": 1783, "match": 620, "nearest": 55, "either": 934, "joint": 1400, "location": 135, "pulled": 1199, "testing": 1134, "shop": 261, "Valero_address": 1532, "oak": 687, "seattle_thursday": 1815, "listening": 975, "games": 1270, "new_york_thursday": 1787, "Pizza_Hut_address": 1818, "Pizza_My_Heart_traffic_info": 1820, "50pm": 974, "tennis_activity_date": 1821, "heads": 1035, "dentist_appointment_date": 1822, "has": 154, "seven": 566, "see": 310, "session": 1339, "doctor_appointment_time": 1933, "items": 1195, "durham_saturday": 1692, "including": 1412, "compton_saturday": 1825, "off": 1409, "boss": 472, "days'": 1285, "place": 170, "mount": 1314, "assitant": 914, "wanting": 409, "cleat": 1223, "alameda": 383, "manhattan": 307, "girl": 1494, "find": 62, "scheduling": 244, "miss": 1130, "temperatures": 540, "started": 1045, "san_jose_friday": 1831, "mountain_view_friday": 1792, "danville_friday": 1832, "understood": 1201, "1pm": 202, "future": 990, "compton_wednesday": 1727, "mix": 1187, "rhank": 1410, "their": 755, "fahrenheit": 1216, "stanford": 172, "hai": 1302, "toms_house_traffic_info": 1834, "5671": 411, "880": 595, "Comfort_Inn_address": 1836, "Town_and_Country_traffic_info": 1793, "starts": 949, "another": 260, "original": 1497, "alhambra_wednesday": 1829, "monday": 92, "tuesday": 83, "Webster_Garage_distance": 1839, "The_Westin_distance": 1672, "chu's": 520, "Dominos_address": 1684, "seattle_monday": 1840, "else": 259, "lodge": 615, "carson_saturday": 1843, "dentist_appointment_time": 1844, "greatly": 1291, "Starbucks_traffic_info": 1846, "doctor_appointment_party": 1546, "3pm": 256, "Papa_Johns_traffic_info": 1630, "country": 393, "Cafe_Venetia_address": 1756, "homes": 1142, "suffice": 1272, "whoever": 1336, "like": 37, "president": 499, "compton_tuesday": 1631, "places": 567, "5677_springer_street_address": 1852, "oakland_friday": 1854, "eat": 482, "Hacienda_Market_distance": 1855, "mile": 189, "shows": 785, "valeros": 1504, "seasons": 461, "alright": 385, "likely": 1363, "22nd": 658, "weekend": 288, "was": 809, "5th": 382, "soon": 570, "marta": 1250, "ana": 344, "labs": 1427, "reiterate": 1173, "during": 398, "warmest": 1200, "jills": 887, "suday": 1368, "memory": 954, "10am": 297, "alhambra": 319, "los_angeles_thursday": 1861, "Palo_Alto_Medical_Foundation_distance": 1862, "providing": 991, "market": 338, "dominos": 527, "promptly": 1259, "prediction": 883, "Mandarin_Roots_address": 1865, "come": 879, "11th": 463, "Coupa_distance": 1866, "manhattan_sunday": 1800, "ones": 1221, "me": 19, "soonest": 833, "jack": 756, "Dominos_distance": 1920, "redwood_city_tuesday": 1870, "20th": 591, "teh": 1461, "needing": 927, "conference": 98, "everyday": 1458, "looks": 712, "dates": 604, "wet": 1057, "this": 34, "redwood": 233, "exeter_saturday": 1636, "changing": 1446, "week's": 588, "please": 25, "back": 821, "Starbucks_distance": 1801, "classes": 977, "refill": 1180, "awful": 1179, "its": 219, "meeting_time": 1937, "76_distance": 1803, "home_address": 1938, "meating": 1516, "1": 116, "hotel": 167, "her": 1026, "noooooooo": 1234, "distracted": 1450, "possible": 371, "above": 1077, "grand_rapids_wednesday": 1909, "swimming_activity_date": 1881, "walk": 710, "reservation": 1493, "grand": 215, "choose": 1178, "fresno_tuesday": 1882, "direct": 443, "Round_Table_address": 1791, "class": 341, "presently": 1152, "happening": 1177, "arrive": 583, "current": 317, "san_francisco_wednesday": 1941, "display": 812, "downs": 1390, "checking": 1085, "roots'": 1299, "agenda": 333, "whose": 1069, "lives": 673, "5672_barringer_street_traffic_info": 1770, "hail": 275, "coupe": 1311, "452": 644, "Jing_Jing_address": 1885, "predict": 666, "orange": 1281, "restaurants": 606, "two": 145, "wanted": 993, "819": 511, "picked": 601, "9981": 660, "data": 846, "compton_thursday": 1889, "got": 667, "prescription": 915, "highlighted": 1005, "los_angeles_friday": 1892, "Safeway_distance": 1893, "Dominos_traffic_info": 1640, "Peets_Coffee_address": 1943, "news": 1084, "doctor_appointment_date": 1806, "vary": 1143, "f": 451, "5677_southwest_4th_street_distance": 1741, "what's": 132, "group": 823, "load": 1370, "party": 738, "Philz_address": 1901, "satruday": 1484, "new_york_friday": 1903, "restaurant": 151, "gasoline": 1254, "13th": 342, "30f": 347, "200": 657, "Travelers_Lodge_address": 1639, "but": 97, "dose": 1496, "tomorrows": 999, "sometime": 893, "583": 549, "scheduled": 104, "tai_pan_distance": 1550, "farmers": 413, "menlo_park_sunday": 1916, "stormy": 348, "saturday's": 1511, "can't": 1086, "most": 598, "brentwood_friday": 1918, "stay": 1126, "gover": 1519, "shopping": 124, "123": 1321, "sells": 1224, "run": 1500, "53": 704, "alameda_thursday": 1644, "driving": 906, "civic": 565, "chances": 1087, "carson_friday": 1810, "garages": 813, "same": 681, "842": 581, "unable": 1230, "such": 1342, "76": 621, "entire": 1112, "did": 577, "slow": 1099, "archuleta": 661, "won't": 624, "they": 545, "goodbye": 363, "appointment's": 1442, "second": 888, "Webster_Garage_traffic_info": 1850, "happy": 180, "tonight's": 1287, "almanor": 492, "clear": 198, "fresno_monday": 1647, "shouldn't": 609, "meds": 1269, "optometrist_appointment_date": 1925, "cleveland_thursday": 1737, "seat": 1096, "436": 486, "okay": 54, "startbucks": 1207, "interested": 309, "recorded": 1160, "they're": 902, "foods": 355, "serve": 766, "atheron": 1146, "ave": 102, "Pizza_Chicago_address": 1648, "being": 532, "conferences": 775, "involved": 963, "screen": 68,"<pad>":1520, "wednesday": 109, "frosty": 1068, "<eos>": 1522, "669": 622, "rd": 417, "56": 518, "room": 221, "directions": 50, "agree": 1327, "jacks_house_address": 1608, "weather": 35, "temp": 1030, "Palo_Alto_Medical_Foundation_traffic_info": 1935, "seeking": 1202, "aunt": 272, "list": 1004, "probability": 1454, "corona's": 1132, "w": 1157, "60": 469, "thre": 1028, "manhattan_monday": 1651, "football_activity_agenda": 1908, "ice": 758, "redwood_city_saturday": 1533, "then": 211, "90s": 798, "papa": 679, "watch": 1267, "poi": 1019, "willows": 737, "wearther": 1473, "amazing": 1469, "garage's": 1124, "standford": 979, "activities": 372, "nextt": 1108, "compton": 239, "marie": 282, "sue": 1043, "less": 605, "highs": 442, "bedoin": 433, "mall": 232, "48": 611, "you'll": 1213}