{"responsibility": 1694, "494": 2781, "totally": 963, "daily": 1560, "heading": 2350, "38100": 1604, "happen": 381, "referring": 573, "transaction": 798, "lost": 420, "towards": 1438, "gone": 836, "medium": 2857, "solved": 412, "coming": 561, "seen": 970, "hub": 1267, "custmrs": 2514, "duplicate": 2157, "stopped": 1612, "indicate": 1149, "wl": 1297, "linked": 500, "ahead": 315, "specialist": 711, "referrer": 2161, "bits": 2860, "clear": 904, "provision": 1629, "cool": 2963, "too": 267, "avail": 679, "against": 1208, "'egv": 2474, "lie": 2379, "surely": 461, "data": 901, "askec": 2318, "24th": 1441, "prvdng": 2513, "tvhttp": 2446, "follows": 1774, "accusing": 1904, "anish": 2491, "very": 159, "technical": 243, "expected": 768, "courier": 160, "smartphones": 1307, "zero": 735, "hr": 524, "dont": 342, "inconvinience": 1870, "turbo": 2270, "issthe": 2950, "0561000100173716": 617, "approved": 259, "dats": 2001, "abroad": 1682, "gv": 1941, "cmpid": 2114, "oject": 2734, "responsible": 2445, "reverse": 765, "1x": 2954, "dhanalakshmi": 2599, "den": 2529, "properly": 903, "chart": 2082, "charger": 426, "happened": 518, "moment": 298, "i'm": 62, "upset": 1546, "weeks": 1125, "aditya": 1685, "rest": 626, "sanju1985": 2672, "communicated": 1973, "receiving": 639, "precious": 1938, "ignoring": 2893, "300rs": 1810, "sept": 695, "annd": 2384, "regional": 2869, "course": 1277, "fresh": 593, "arrangement": 1874, "noon": 2031, "manufacture": 2391, "addresses": 2254, "vr'": 2095, "cancel": 231, "564": 1713, "ppl": 1734, "turn": 1748, "tk": 1649, "ws": 795, "current": 714, "iam": 1305, "separately": 988, "35": 1424, "gye": 1479, "yet": 235, "himachal": 1417, "accurate": 2976, "39": 1945, "ur": 230, "ye": 2359, "switch": 2936, "status": 177, "gt": 2399, "if": 48, "frward": 2864, "gb": 773, "centre": 691, "gettng": 2461, "flipcart": 810, "avalble": 2679, "wanna": 1499, "several": 916, "slip": 1511, "135": 1283, "many": 247, "vu": 856, "your": 9, "wll": 733, "wont": 660, "procedure": 395, "repeating": 1164, "eager": 2627, "website": 407, "feature": 1553, "ref": 1726, "losses": 2538, "funny": 2730, "31st": 2847, "fake": 1573, "deadline": 82, "watch": 759, "sells": 1570, "haven't": 397, "far": 1013, "os": 1498, "namesake": 2530, "initiated": 297, "satish": 2521, "33900": 1927, "electrical": 2268, "availabl": 2515, "post": 566, "ma": 1100, "alternate": 883, "automatic": 1777, "ha": 2063, "provide": 182, "allow": 1063, "country": 1508, "end": 292, "th": 736, "star": 1793, "attend": 1589, "she": 1241, "od507084008921917000": 2557, "hero": 2999, "the": 1, "adjust": 2261, "\u00a0you": 2106, "com\u00a0\u00a0": 2138, "diff": 672, "flsh": 1643, "apply": 763, "gets": 675, "suggestion": 1210, "hll": 2700, "respective": 1584, "technician": 1591, "merchant": 2971, "chatted": 2146, "33900k": 1955, "whatever": 2067, "promise": 129, "least": 1286, "shipping": 760, "earliest": 226, "chances": 1663, "receive": 122, "transactex": 2644, "buria": 1926, "https": 2630, "pst": 2740, "diectly": 2658, "user": 1298, "stating": 627, "games": 2297, "boxes": 1805, "'return'": 2119, "condtim": 2194, "99917705208607061628": 2518, "write": 1396, "type": 210, "03pm": 2363, "yourself": 1741, "information": 157, "installed": 803, "concerns": 2544, "hapoened": 2320, "indicates": 2858, "300": 950, "unforsen": 2406, "love": 737, "understood": 1275, "experience": 363, "verified": 1394, "wnt": 1269, "unknown": 2016, "haa": 1974, "giving": 578, "inconvenience": 136, "madchicks": 2600, "logout": 1722, "unable": 228, "helps": 1731, "stay": 1348, "wise": 2392, "24": 344, "everytime": 1324, "16": 847, "passing": 1338, "corporate": 2200, "pro": 2651, "issue": 26, "purpose": 1326, "recipient": 2083, "1002": 1134, "here's": 1239, "cell": 1993, "facilitate": 1860, "offers": 545, "thoroughly": 2632, "reslve": 2649, "coriar": 2258, "freebie": 1474, "apologize": 533, "asking": 336, "little": 699, "hsr": 2827, "robin": 2040, "atm": 2790, "across": 2084, "manually": 972, "concern": 77, "handing": 1152, "anyone": 710, "inbox": 914, "fabulous": 604, "representative": 1450, "transf": 2777, "pe": 1110, "looking": 455, "scratch": 2473, "1149": 2934, "unfortunately": 913, "digit": 1654, "doorstep": 2694, "23": 1191, "holder": 2453, "home": 628, "failure": 2564, "stuff": 920, "c": 511, "create": 610, "redeemed": 1801, "needed": 2808, "2": 183, "faced": 818, "are": 32, "player": 1998, "00": 875, "u'll": 2295, "dassara": 2841, "gift": 124, "299rs": 2423, "superior's": 2085, "here": 220, "fo": 1647, "15": 1093, "seriously": 1087, "nope": 1189, "117": 1896, "conducting": 2995, "agreed": 1373, "alredy": 1300, "i'": 2460, "119": 1871, "internet": 829, "whether": 441, "paise": 2812, "wasted": 1753, "planning": 1619, "company": 778, "added": 498, "20244741000": 2839, "set": 544, "states": 1224, "bangalore": 1180, "trendz": 1462, "tough": 2078, "related": 486, "6pm": 2686, "msg": 665, "way": 496, "credit": 470, "flimsy": 2456, "login": 2198, "requesting": 1245, "great": 299, "flipkart's": 1827, "description": 650, "can't": 217, "commercials": 1400, "wat": 739, "detail's": 2069, "returnwhy": 2973, "read": 640, "panasonic": 2609, "hyper": 2969, "native": 1385, "screenshot": 537, "carefully": 2755, "st": 2693, "another": 249, "services": 930, "ordinate": 1167, "like": 97, "cannot": 389, "updated": 282, "apart": 2673, "charged": 677, "accounts": 1203, "egv": 567, "wud": 980, "person's": 2303, "definite": 838, "friends": 488, "model": 969, "taken": 457, "single": 816, "shipment": 535, "to": 3, "high": 728, "collect": 543, "using": 351, "password": 1650, "option": 203, "everybody": 2236, "transacted": 2543, "k4": 2724, "packing": 1646, "'ll": 2481, "intiated": 1865, "reassign": 2650, "rs99": 2952, "anymr": 2990, "ytoday": 1786, "closed": 1496, "key": 2738, "number'": 1493, "stated": 1475, "got": 156, "previously": 840, "assured": 347, "killer": 2638, "behave": 2815, "disappointment": 995, "fuck": 1665, "quotings": 1848, "max": 1483, "product's": 2803, "anyehete": 2665, "mistake": 979, "proof": 2358, "wats": 2436, "rayeesa": 1451, "jai": 2019, "amounts": 2823, "bought": 453, "make": 192, "instlng": 2053, "bless": 2993, "facing": 310, "it": 13, "ordered": 275, "paid": 705, "lodge": 2046, "disbursed": 2059, "informing": 2687, "arrange": 264, "toll": 821, "prove": 2428, "hv": 731, "were": 311, "20": 594, "answers": 1708, "refused": 2340, "meant": 1198, "ohhh": 2756, "okay": 434, "find": 409, "program": 2888, "rana": 678, "forced": 2057, "cancelled": 178, "yesterday": 219, "reputed": 2629, "receipt": 602, "register": 1614, "bcoz": 1832, "extremely": 1506, "initamated": 2879, "bfre": 1040, "od507071686976070001": 1228, "glad": 634, "tamilnadu": 2997, "us'3": 2631, "refferel": 1693, "understand": 106, "26th": 1820, "in1609211344515852568": 1634, "plastic": 2206, "currently": 666, "350": 2027, "01": 2047, "manage": 2170, "helpless": 1851, "begumpet": 2822, "harassment": 2618, "dis": 891, "apprived": 1700, "acknowledgement": 623, "draining": 1655, "fulfil": 2240, "nobody": 1730, "care": 439, "downloaded": 1317, "yeaevrytng": 2720, "8270": 2467, "nearby": 2991, "members": 2338, "became": 1541, "co": 615, "rprtd": 2967, "'notify": 1156, "should": 179, "ji": 1977, "ther": 1404, "you've": 1214, "decision": 2528, "400": 2671, "clarification": 2612, "initial": 2689, "thrm": 2715, "backs": 2433, "afternoon": 307, "12clck": 1636, "anybody": 2811, "poor": 597, "speaker": 923, "deactivation": 1690, "punb056100": 1566, "hw": 1250, "od406515564550728000": 1662, "passed": 1190, "thinking": 2026, "work": 492, "sms": 411, "oster": 2643, "business": 954, "comepetent": 2992, "46pm": 1782, "brought": 2349, "restat": 2448, "clarify": 1070, "standby": 2150, "everything": 607, "offered": 2331, "jest": 1869, "dust": 2752, "tryng": 1406, "book": 1366, "black": 986, "however": 317, "hai": 2191, "customer": 35, "during": 563, "response": 440, "sobi": 2375, "stretched": 2523, "snapshot": 801, "support": 589, "escalation": 1044, "face": 722, "accordingly": 1073, "thanx": 2217, "generic": 445, "13": 2387, "jus": 1226, "separate": 2877, "rejecting": 1613, "barely": 2125, "confusion": 2066, "where": 350, "own": 1216, "continuously": 1797, "lady": 1913, "anymore": 1237, "sunday": 1012, "3g": 1919, "pls": 274, "movement": 2141, "needs": 1339, "speed": 2253, "rubber": 2926, "surprise": 1192, "frustrating": 1744, "pooja": 2129, "go": 213, "buying": 1272, "\u00a0": 356, "approves": 2324, "choice": 1576, "matching": 1605, "r": 225, "lose": 1602, "posted": 1809, "slow": 1112, "comes": 808, "in1609251605442935234": 860, "recharge": 1826, "yout": 2653, "at": 78, "email": 120, "208": 1133, "mean": 338, "rerurn": 1222, "ring": 807, "ny": 1178, "delhidelhiin": 2496, "automatically": 600, "5": 352, "haha": 1453, "god": 2503, "reset": 609, "log": 2931, "strong": 2707, "would": 73, "http": 654, "large": 1494, "swamy": 1740, "reference": 276, "still": 174, "instantly": 2264, "happy": 197, "quesrion": 1873, "provdng": 2552, "1010677877914933004but": 1952, "chage": 2537, "itself": 729, "unstable": 2517, "xolo": 2834, "eldurthi": 2786, "lets": 1559, "sold": 1037, "plzzz": 2160, "numbers": 1084, "look": 306, "layout": 2750, "arranged": 616, "omg": 2079, "reply": 324, "transport": 2176, "num": 1025, "along": 506, "offline": 1549, "talked": 1691, "greatly": 1644, "centres": 1867, "size": 437, "glass": 2285, "solving": 2155, "consultant": 955, "quality": 751, "evening": 245, "but": 41, "tat": 2606, "requested": 305, "bridge": 2426, "estimated": 621, "following": 833, "activate": 1254, "genuine": 994, "aug": 1259, "gm": 1736, "kind": 242, "terms": 529, "kk": 1343, "wrote": 2589, "callbacks": 2607, "feels": 2411, "24x7": 2416, "regard": 167, "kothari": 2130, "phones": 1103, "weather": 2188, "6000171026816023": 1845, "intimate": 1755, "priority": 693, "town": 2360, "whatsapp": 1626, "package": 788, "silver": 2348, "stitches": 2791, "shown": 949, "word": 2207, "b": 547, "visibility": 2805, "defect": 1046, "limit": 1640, "pl": 2171, "cost": 925, "5th": 2415, "alternatively": 1042, "refond": 2994, "open": 1624, "'ant": 2094, "loss": 1408, "immeditely": 2955, "sep": 487, "coupon": 1155, "affected": 1996, "rapidly": 2642, "smskeep": 2017, "as": 40, "corresponding": 1906, "jbl": 1620, "believe": 1240, "seniors": 2173, "recieve": 2962, "evry": 1165, "raj": 1985, "ru": 2723, "initiate": 747, "headech": 2486, "50in": 2918, "delhi": 1580, "show": 877, "hear": 171, "paying": 2753, "much": 287, "1": 240, "vibe": 848, "showing": 262, "nw": 1800, "transit": 1258, "refan": 2244, "cambridge": 2767, "0": 2021, "keys": 1668, "force": 2739, "worries": 1010, "entering": 1967, "extending": 1843, "n": 296, "app": 239, "i'd": 784, "listening": 2369, "festival": 2804, "cancell": 2212, "costed": 2978, "cs": 1581, "urgent": 1858, "dress": 1315, "grover": 2118, "act": 2070, "steps": 327, "goes": 2255, "renamed": 2779, "express": 2717, "repeatedly": 1346, "eservice": 2727, "ss": 1817, "ecom": 2718, "ia": 1983, "specification": 587, "gave": 433, "reward": 378, "prblm": 1568, "factory": 814, "year": 1182, "sundays": 2052, "can": 18, "flipkart": 55, "11999": 2789, "horrible": 2087, "messages": 1122, "hard": 1551, "up": 93, "reorder": 2289, "bcz": 1374, "expanding": 2576, "operate": 1118, "applying": 1729, "imei1": 2711, "asap": 1021, "minutes": 255, "massive": 2558, "waitng": 1092, "happening": 730, "sound": 2395, "answer": 538, "proceas": 1914, "full": 474, "comment": 2861, "2017": 1097, "communication": 2309, "right": 236, "huse": 2623, "contcted": 2616, "payments": 1229, "quick": 1242, "did": 216, "means": 570, "basic": 999, "unchanged": 1852, "regards": 1162, "a": 8, "near": 580, "sharing": 303, "highlander": 1288, "saved": 1756, "responses": 1398, "od406166301989381000": 1611, "payment": 313, "desk": 2633, "saturday": 1295, "helo": 2306, "policy": 308, "written": 935, "covered": 1116, "again": 154, "anyting": 2116, "evidences": 2946, "m": 312, "screen": 504, "we're": 673, "dates": 1327, "not": 14, "money": 148, "motivate": 2266, "thru": 2916, "name": 25, "apologies": 1144, "hangs": 2002, "bluedart": 1652, "feeling": 2780, "emi": 720, "compare": 2367, "exchange": 288, "second": 685, "method": 1422, "wonderfull": 1862, "200rs": 1207, "everyday": 1033, "avoid": 1725, "his\u00a0email": 2137, "creates": 2824, "then": 130, "bigger": 2547, "urbanli": 2697, "era": 2953, "absolutely": 2313, "you'd": 1136, "showng": 1946, "regarding": 152, "around": 346, "raise": 684, "guess": 1252, "defects": 2898, "ucb": 1849, "na": 625, "dinesh": 1072, "reluctant": 2522, "approval": 774, "board's": 2109, "919991770520": 921, "packed": 2187, "immediate": 1014, "connected": 1397, "yo": 1917, "sheri": 2163, "rates": 2011, "shooting": 1027, "'call": 1834, "raising": 2977, "perform": 1505, "o": 1383, "rathish": 2140, "flight": 1058, "sorted": 2603, "takes": 827, "notifications": 2830, "flip": 1534, "cc": 1922, "confirm": 142, "main": 991, "sory": 1854, "came": 418, "deliberately": 2472, "satisfaction": 2299, "charging": 332, "early": 792, "leaving": 1899, "emailed": 1138, "resolved": 115, "6th": 1411, "methods": 2438, "transferred": 915, "resolution": 57, "sealed": 2045, "sell": 2165, "circumstances": 2732, "window": 2250, "online": 554, "hey": 466, "malayalam": 1213, "extended": 1395, "purchasing": 1064, "free": 539, "invoice": 462, "when": 94, "yu": 1803, "emails": 1563, "partner's": 2412, "houses": 1895, "limitations": 1939, "term": 2347, "fromm": 2103, "200": 452, "usa": 2891, "expedite": 1684, "9633344757": 1618, "oned": 2721, "share": 189, "doesn't": 515, "destination": 286, "silence": 1036, "bonus": 1669, "stands": 1872, "purchase": 218, "attempts": 800, "system": 671, "coz": 1757, "sir": 92, "ignore": 861, "plus": 2216, "u": 44, "plain": 2499, "concerned": 143, "a5": 2492, "blue": 2030, "fool": 1351, "court": 1262, "process": 244, "originally": 1146, "ll": 550, "didnt": 360, "worth": 865, "imidiatly": 2563, "us": 151, "tings": 2462, "\u0091": 2636, "quantity": 1572, "verifying": 2566, "craeating": 2477, "roshith": 2900, "tere": 2587, "tak": 2437, "holidy": 2677, "inappropriate": 2091, "sent": 333, "39k": 1597, "family": 1196, "succesful": 2881, "discharged": 1667, "sr": 2302, "afraid": 1171, "wonderful": 2439, "wrong": 266, "pincode": 448, "pp": 2242, "heating": 1979, "me": 16, "specifically": 1988, "decided": 1509, "consideration": 2251, "yaaa": 2457, "matter": 651, "cancellation": 885, "whole": 1357, "office": 540, "unprofessional": 2870, "completely": 767, "sympathy": 2729, "led": 874, "deals": 1775, "just": 79, "referred": 775, "shree": 2855, "upto": 1194, "yeah": 501, "stick": 1792, "resolutin": 2853, "refunded": 643, "reality": 2709, "culd": 2142, "team": 45, "in1609272205307742414": 2666, "2nd": 1059, "customercare": 2979, "philips": 2373, "shakes": 2088, "gf": 1715, "times": 302, "activation": 2947, "wire": 1434, "listed": 1372, "today": 47, "enter": 936, "consignment": 1380, "cross": 2498, "solutun": 2247, "confirmation": 227, "modes": 1763, "urself": 1657, "calls": 460, "prime": 834, "conversation": 724, "could": 223, "applicable": 1119, "38": 1831, "singh": 2127, "something": 489, "thatod": 2172, "placing": 476, "otp": 962, "shut": 2917, "29": 937, "faster": 1048, "okkk": 2000, "\u00a0within": 2964, "is\u00a0": 2260, "scared": 2959, "assure": 199, "30th": 2262, "you": 2, "regret": 517, "mettupalayam": 831, "back": 68, "start": 1261, "straightaway": 1497, "dragging": 2275, "exactly": 802, "stock": 270, "wand": 2794, "dealsdealer333": 998, "member": 2480, "category": 1113, "scheduled": 465, "apologizes": 2288, "8271": 2092, "typo": 491, "sari": 2923, "arn": 1393, "initiation": 708, "due": 202, "strategy": 2574, "excellent": 2430, "sign": 2567, "samsung": 1419, "gdevn": 2010, "replied": 1724, "language": 982, "above": 359, "each": 806, "regular": 1454, "edit": 2961, "soluton": 2104, "rejected": 960, "50inch": 1416, "frequently": 1802, "prices": 2548, "dad": 2192, "preferred": 1861, "price": 341, "purchases": 1368, "inch": 1432, "13499": 2401, "uptime": 1813, "redeem": 1990, "levwl": 2152, "qualities": 2009, "thankyou": 1193, "premises": 1658, "minute": 95, "delhivery": 2232, "confused": 1378, "required": 918, "cud": 1596, "sbi": 938, "features": 1627, "wednesday": 2219, "od507130926214846000'": 1160, "deduction": 1710, "14": 1825, "thr": 1648, "updates": 718, "headset": 1818, "thnk": 1994, "there's": 2365, "them": 285, "assist": 165, "running": 1375, "pic": 1452, "spend": 2776, "balance": 284, "di": 1799, "followed": 1688, "17th": 1015, "except": 1933, "neft": 629, "boss": 2128, "collected": 2647, "nice": 442, "dolby": 1448, "tablets": 1893, "dealing": 1987, "product": 12, "recvd": 2450, "quite": 2201, "null": 2626, "reject": 1536, "validity": 890, "fli": 1999, "isproduct": 2972, "ordering": 2166, "forwrd": 2865, "job": 619, "escalated": 169, "lee": 2884, "others": 1094, "part": 1278, "hving": 2876, "transfer": 574, "morn": 2915, "opened": 1115, "12": 521, "music": 2051, "serviceable": 997, "fmpr0022441423": 1284, "sentence": 1781, "in": 22, "partner": 319, "ystrsy": 2648, "ohk": 895, "schedule": 967, "month": 552, "lakshmi": 2507, "fraudkart": 1616, "visit": 586, "understandable": 2698, "6000": 2154, "forwarded": 697, "waybill": 2836, "refreshing": 1783, "original": 947, "mine": 822, "stops": 1328, "weren't": 793, "confirmed": 490, "has": 64, "happens": 1081, "mom": 2382, "entire": 1659, "nonsense": 1565, "august": 905, "800001": 2880, "yr": 2914, "mercy": 1067, "troubleshooting": 263, "ma'am": 1717, "agree": 1815, "whn": 2581, "port": 528, "tjem": 1823, "appropriate": 2885, "laxmikant": 2625, "store": 661, "hi": 83, "who": 438, "previous": 343, "incident": 1078, "dffrnt": 1759, "pleased": 1723, "s": 390, "matches": 2479, "6": 764, "escalate": 472, "i\u0092ll": 944, "executive": 542, "serious": 1923, "moto": 422, "angeli": 2747, "all": 138, "isolated": 933, "expect": 480, "ok": 59, "wouldn't": 2556, "amazing": 2364, "befour": 2215, "yup": 2441, "account": 84, "past": 536, "ive": 1055, "page": 413, "hair": 2708, "revert": 713, "whom": 782, "these": 277, "indian": 2489, "back'": 2366, "engineers": 1911, "mins": 1577, "isn't": 1045, "rajeetha": 2476, "none": 1692, "direct": 603, "96": 1651, "humble": 2393, "sort": 1247, "caused": 127, "aslo": 2551, "every": 548, "centers": 2397, "personally": 1358, "occured": 1879, "eve": 2899, "registered": 375, "fill": 1728, "wherw": 2887, "bug": 1705, "hold": 824, "21st": 2279, "\u00a0we": 1881, "changes": 2037, "aren't": 2652, "loose": 1574, "gud": 1308, "repeated": 1641, "in1609150931005794546": 2968, "flash": 2169, "clubbing": 2611, "existing": 2278, "opted": 1555, "flikart": 2317, "alert": 2872, "parcel": 1714, "reasons": 1206, "tired": 1035, "some": 215, "found": 766, "within": 162, "crooks": 1839, "install": 1096, "palayam": 2312, "tong": 2478, "9th": 1131, "fe": 1675, "checking": 257, "refunding": 2158, "sure": 112, "tp": 2956, "comfortable": 2975, "item": 166, "delivered": 155, "story": 1447, "penalized": 2595, "madam": 892, "cancelling": 1701, "gold": 959, "ifs": 2902, "require": 1537, "only": 108, "bajajfinserv": 1850, "mr": 1129, "able": 111, "cn": 849, "present": 1148, "though": 1762, "may": 118, "trust": 1170, "they": 86, "confirming": 662, "mh": 2193, "who'll": 917, "authorised": 1562, "kya": 1302, "abandoned": 2594, "transactions'": 1842, "threating": 1821, "lots": 1929, "voucher": 790, "particular": 1095, "hence": 483, "rqsts": 2941, "custemers": 2344, "somehow": 1218, "with": 19, "being": 382, "party": 1428, "by": 38, "market": 1606, "nagar": 2008, "progress": 2516, "i'mglad": 1594, "my": 15, "disbursement": 1976, "battery": 468, "bbd": 2873, "creating": 1399, "logistic": 2214, "it\u0092s": 1107, "72": 943, "'cancel'": 2565, "fools": 2293, "earstuds": 2748, "products": 368, "prefer": 2958, "thats": 419, "re": 845, "earlier": 279, "same": 100, "than": 198, "pblm": 2524, "appo": 2164, "directly": 601, "matically": 2089, "guarantee": 1670, "emblem": 2449, "left": 1271, "delivery": 75, "t": 676, "www": 725, "what": 60, "about": 76, "included": 2844, "\r": 322, "disappointing": 2405, "change": 234, "snapshots": 1776, "'transaction": 1492, "intiate": 2882, "lift": 2798, "must": 975, "facebook": 1875, "no": 52, "assign": 1057, "madlauda": 2840, "finding": 2742, "failed": 1704, "journey": 2263, "previews": 2785, "warehouse's": 1962, "haryana": 2115, "fail": 631, "z": 2213, "trans": 1547, "headphone": 1361, "5km": 1341, "stage": 853, "behind": 2886, "earn": 968, "exchanging": 1381, "expertise": 1177, "seeing": 1221, "call": 54, "sharp": 2210, "digfetence": 2761, "area": 690, "sellers": 560, "less": 1320, "eligibility": 2432, "'contact": 2323, "new": 185, "hasn't": 701, "gttng": 2553, "w8": 1679, "survive": 1628, "10days": 2846, "suggested": 1837, "visible": 2601, "displayed": 1856, "take": 85, "syatem": 2656, "callback": 190, "entered": 882, "guy": 425, "complained": 1143, "source": 1105, "exchnge": 2573, "higher": 1176, "negligence": 2628, "fetch": 858, "completed": 391, "survey": 2133, "videos": 2806, "viharnew": 2495, "ans": 2826, "certain": 898, "discussing": 211, "attempt": 516, "empty": 1970, "this": 11, "procedures": 1068, "load": 1592, "nxt": 2132, "extra": 1391, "okk": 1545, "urbanlifestylers": 2829, "reboot": 749, "donot": 1548, "fedup": 2431, "\u00a0alternate": 2013, "uploades": 1902, "itmeebefadt3befk": 2621, "advertisement": 2970, "building": 2060, "wen": 1114, "switching": 2072, "of": 21, "wi": 1265, "below": 384, "successfully": 568, "yours": 2353, "fed": 1709, "saree": 1991, "you\u0092ll": 1787, "contact": 101, "formalities": 2519, "175002": 2960, "from": 43, "years": 1280, "short": 2414, "punb0056100": 966, "shows": 851, "copy": 717, "material": 2117, "tablet": 1528, "gagan": 1735, "filpkart": 2189, "his": 546, "easily": 2020, "please": 20, "sayin": 2702, "terturned": 2927, "acfually": 2722, "cantact": 2086, "postponex": 2024, "installs": 1886, "135001": 1558, "fixed": 956, "nd": 817, "ringing": 1524, "pin": 334, "deductions": 2965, "default": 2182, "for": 6, "expecting": 1172, "handy": 2018, "exceptions": 2842, "it's": 170, "board": 1413, "link": 246, "endlessly": 1477, "rgopu16": 1257, "manufacturer's": 1789, "6000171027759815": 1846, "incorrect": 2809, "isd": 2126, "rush": 2400, "persist": 2073, "brand": 339, "reverted": 1814, "hyd": 2101, "cause": 2329, "rescheduling": 2099, "software": 1060, "reason": 195, "according": 1878, "period": 401, "placed": 290, "while": 184, "branch": 965, "what's": 680, "pulse": 2675, "seal": 1352, "knows": 2681, "it\u0092ll": 191, "beneficiary": 1467, "moreover": 2559, "need": 119, "processing": 785, "anywhere": 2202, "sbt": 2434, "advertise": 2043, "rolling": 2838, "mere": 2933, "faulty": 796, "warranty": 469, "dispatched": 1219, "form": 750, "shouldn't": 1943, "offer": 144, "usually": 1236, "rs12000": 1829, "longer": 1578, "setup": 2704, "white": 2470, "sirsa": 2670, "perinaikkar": 2409, "chats": 1707, "59": 1212, "apology": 1038, "any": 61, "positive": 2875, "glasses": 1022, "fakes": 2245, "completes": 1948, "card'": 2425, "bt": 787, "well": 618, "english": 1047, "incoming": 709, "notesubject": 2533, "explain": 922, "nee": 2385, "phn": 2175, "rings": 1791, "phobe": 2111, "section": 611, "looted": 1853, "cheat": 1992, "note": 258, "returns": 2028, "surprises": 2760, "meanwhile": 1384, "kept": 1091, "compartment": 2796, "give": 70, "packaging": 1718, "condition": 867, "showed": 1379, "shall": 406, "standards": 2211, "sim": 612, "lower": 2282, "wht": 928, "applied": 868, "fibe": 1538, "holiday": 1754, "opt": 1473, "couldn't": 1154, "\u00a0thanks": 1637, "active": 1664, "bye": 658, "since": 238, "homepage": 1888, "denied": 2314, "mailed": 1689, "father": 744, "sleep": 1540, "helpout": 2624, "suppose": 1132, "started": 1883, "plzzzz": 2942, "might": 700, "causing": 2325, "talking": 386, "lies": 2634, "near10": 2913, "aware": 1137, "by15th": 2802, "srp": 2341, "22": 1686, "teams": 1246, "30639652164": 2668, "499": 1355, "sbin0002260": 2903, "repeat": 859, "think": 605, "expired": 2404, "delaying": 2920, "motorola": 2883, "tge": 1767, "trusting": 1323, "words": 761, "hiii": 1884, "told": 193, "reaches": 893, "instead": 1233, "ysrrdy": 2417, "asked": 473, "concerning": 1924, "facility": 1313, "both": 591, "ve": 1011, "finally": 2532, "ekse": 2319, "launch": 1469, "oh": 926, "don't": 133, "acknowledgment": 1739, "level": 1199, "remind": 1179, "approx": 1751, "9431358789": 624, "compensation": 897, "remain": 2190, "solution": 463, "most": 1069, "forward": 1217, "46": 1005, "social": 2504, "smart": 681, "true": 1435, "hcl": 2355, "switched": 1480, "rectify": 1769, "per": 196, "wld": 1935, "b4": 2301, "notified": 388, "persons": 1371, "hii": 888, "notice": 1407, "befre": 1811, "withdrawal": 2737, "billing": 2342, "doing": 358, "kumar": 1253, "extension": 1159, "understanding": 373, "shopping": 565, "crossed": 1238, "seem": 2316, "gn": 1750, "unavailable": 2205, "\u00a0initiated": 2758, "charge": 825, "bubu10": 2550, "mohit": 656, "conform": 1954, "plz": 380, "emailing": 2788, "fiza": 2764, "proofs": 1523, "inform": 103, "nebula": 1461, "big": 772, "gett": 2054, "suffering": 2555, "you're": 786, "wife": 2228, "thia": 1412, "announcing": 1743, "disadvantage": 2945, "brand's": 2102, "one": 135, "advice": 2257, "based": 704, "arrived": 1720, "31": 2148, "arrival": 2267, "bbie": 1903, "media": 2778, "decide": 1561, "imei2": 2713, "till": 149, "we\u0092ll": 2929, "rd": 2241, "and": 10, "dear": 857, "deliver": 222, "whts": 2795, "experiencing": 1957, "two": 91, "drain": 2108, "know": 72, "kindly": 150, "27": 1476, "birthday": 1995, "point": 1211, "ekart": 588, "resetted": 1918, "keep": 208, "10": 421, "colleague": 1231, "mor": 2466, "keyboard": 2909, "range": 2005, "lg": 2440, "ststus": 1972, "audible": 1034, "scheme": 2763, "referral": 645, "accepted": 1376, "kannan": 2041, "le": 958, "meok": 1733, "button": 1487, "cycles": 1882, "atmos": 1449, "carry": 2333, "gr8": 2910, "waited": 1153, "nor": 884, "file": 1516, "cart": 726, "cod": 1645, "add": 572, "india": 805, "28th": 1336, "sales": 1440, "7": 555, "oct": 613, "fix": 576, "cooperation": 906, "old": 595, "sorry": 31, "interested": 1244, "respond": 584, "feasible": 1915, "touch": 514, "cheap": 1661, "detail": 781, "such": 357, "submit": 1978, "ever": 1071, "happend": 2471, "3s": 575, "collection": 1617, "gmail": 485, "33": 2501, "wasting": 1887, "quickly": 719, "be": 23, "week": 985, "engineer": 1437, "fraud": 1635, "regulations": 2874, "atleat": 2819, "frm": 2113, "awaited": 2346, "00pm": 2773, "prepaid": 2526, "accessories": 329, "01139595329": 1897, "on": 24, "broken": 1387, "dat": 1106, "fast": 598, "checkng": 2265, "additional": 2243, "i": 0, "always": 493, "making": 1386, "wireless": 2370, "ship": 769, "enhance": 1293, "suddenly": 1916, "4": 403, "mode": 495, "hopefully": 2871, "imps": 655, "notification": 632, "shoes": 1334, "patience": 209, "partners": 1051, "discount": 510, "consumer": 1377, "camera": 1674, "record": 530, "peple": 1699, "deepak": 1752, "statement": 946, "mera": 2290, "acc": 1028, "else": 89, "morning": 268, "badabazar": 2787, "floor": 1984, "fk": 934, "dn": 2294, "away": 826, "boy": 1009, "10am": 2506, "ya": 664, "kolkata": 1530, "resolve": 181, "mobile": 168, "complaimt": 2579, "derivered": 2733, "makes": 976, "logistics": 1742, "complain": 1571, "flipkart'": 2762, "delievery": 2907, "comments": 1732, "cancelles": 2231, "devices": 2905, "described": 606, "conversations": 2605, "illiterate": 2818, "frustration": 688, "referee": 582, "mass": 2023, "action": 663, "tym": 1026, "together": 2336, "referent": 2592, "feelings": 2345, "update": 99, "rembring": 2220, "claim": 1209, "needful": 1405, "eco": 1660, "mad": 1836, "abt": 758, "ti": 2692, "fraudulent": 2284, "expiry": 1008, "thought": 1912, "wnta": 2832, "shakibg": 2110, "excuse": 2575, "small": 940, "defntly": 2420, "deactiveted": 1907, "350rs": 2783, "deactivated": 592, "putting": 1552, "ime": 2223, "faces": 2784, "banking": 471, "whats": 1201, "legal": 2042, "upcoming": 2985, "tommorow": 2233, "subject": 993, "otherwise": 1123, "site": 532, "wee": 1760, "anyhow": 1512, "shreya": 2403, "points": 1369, "supervisor": 1807, "clearly": 1054, "that's": 221, "ant": 862, "tomorrow": 331, "pc": 2064, "pay": 579, "accept": 887, "hdfc": 1490, "prmse": 2502, "100": 996, "desired": 2674, "future": 797, "mumbai": 2077, "instant": 2843, "starting": 2305, "sole": 2093, "jio": 1126, "postponing": 1227, "todauly": 2310, "forget": 1318, "sometimes": 1109, "piano": 2542, "sandeep": 2061, "invited": 1491, "selling": 1319, "in1609211734119170856": 1590, "7th": 1507, "hearing": 2951, "\u00a0please": 2983, "opening": 1698, "reusing": 1840, "distant": 1804, "delay": 271, "inaudible": 2705, "unsolved": 2339, "completion": 252, "helping": 1184, "chated": 2334, "see": 69, "apologise": 687, "calling": 569, "had": 172, "master": 780, "constantly": 1249, "trip": 2197, "situation": 989, "reflect": 405, "safe": 738, "statements": 2335, "later": 630, "cheating": 1543, "17": 1460, "y": 416, "because": 394, "you'll": 520, "com": 291, "tuesday": 1444, "violated": 2048, "picked": 278, "approvel": 1806, "rescheduled": 1031, "activity": 2821, "hassle": 1677, "9497744244email": 1784, "electric": 2280, "yestrday": 2418, "instalatin": 2683, "we\u0092re": 1043, "theatre": 2050, "road": 1557, "nt": 541, "cashback": 1282, "behalf": 876, "self": 648, "manager": 1020, "constraints": 1445, "cash": 456, "boot": 1423, "carried": 2025, "valid": 1168, "manual": 2588, "500": 523, "'please": 1564, "wait": 90, "mm": 2074, "fon": 983, "step": 669, "code": 272, "ifsc": 447, "image": 974, "60": 2159, "seems": 668, "talk": 484, "endless": 1279, "helped": 2695, "hydrabad": 2682, "october": 723, "menu": 2296, "8607061628": 1542, "provided": 254, "cnt": 1472, "multiple": 1104, "certainly": 233, "special": 1425, "more": 125, "field": 911, "09640123070": 1465, "complete": 417, "wt": 1127, "ovr": 2660, "search": 2378, "guss": 2866, "alone": 2863, "elabrte": 2912, "ram": 2635, "dnt": 1382, "doubt": 1550, "case": 201, "grown": 1676, "having": 534, "buy": 330, "km": 2307, "repair": 2183, "exact": 427, "try": 206, "half": 1354, "oder": 942, "stuck": 1248, "xiomi": 2661, "sale": 374, "connecting": 1554, "peoblem": 2134, "interest": 1889, "definitely": 300, "tht": 1486, "reached": 646, "timeline": 1965, "knew": 2613, "4pm": 2357, "ro": 2825, "net": 752, "tc": 2690, "missed": 1518, "credited": 443, "created": 855, "match": 2452, "15th": 2179, "i\u0092m": 756, "management": 2602, "sudden": 2149, "handling": 1745, "fit": 1844, "color": 957, "hlp": 2276, "12000": 599, "digits": 1603, "btw": 1345, "shop": 1356, "sd": 2178, "rules": 1877, "activated": 1335, "senior": 2308, "bit": 1200, "wrongly": 1796, "known": 2361, "track": 837, "lenovo": 294, "options": 1529, "recheck": 1501, "regster": 2571, "anothey": 1910, "usb": 2039, "fine": 557, "yess": 2226, "sector": 2792, "date": 53, "8": 459, "promising": 2377, "nothing": 385, "couple": 590, "taking": 428, "reading": 1833, "diaconnect": 1764, "almost": 1016, "delayed": 585, "862539030337772": 2714, "servicing": 2056, "issue'": 2475, "assigned": 1276, "10th": 1482, "records": 430, "review": 1108, "notify": 770, "play": 1410, "redmi": 404, "further": 256, "get": 33, "15km": 2410, "yoj": 1771, "weks": 1632, "bhai": 1930, "outof": 1360, "download": 1053, "11": 929, "rectified": 1459, "\u00a0preferable": 2012, "availble": 1088, "ahmedabad": 2948, "friend": 269, "hyderabad": 1747, "an": 65, "vouchers": 1205, "blazer": 2981, "tap": 2645, "f": 2287, "pple": 1712, "door": 1921, "now": 81, "welcome": 323, "discounts": 2525, "stocks": 2055, "came'gift": 1841, "leave": 1139, "in1609211822344324474": 1780, "accessorie": 1364, "once": 146, "advantage": 2076, "phone": 107, "going": 340, "wallet's": 1908, "screenshots": 1287, "generated": 1260, "reflected": 1223, "sick": 2058, "refer": 811, "pm": 253, "comhere": 1785, "odisha": 1905, "block": 1433, "front": 1928, "picture": 1121, "pending": 1593, "signed": 1681, "shortly": 734, "news": 2131, "query": 348, "delivers": 1642, "k5": 337, "off": 387, "dead": 1389, "dts": 2868, "assembled": 2541, "canvelled": 2237, "ill": 2862, "time": 50, "recurs": 2706, "print": 1502, "personal": 850, "rs": 204, "rough": 2757, "7012001919": 2311, "assurance": 1065, "aneesraggsghmankt1": 1588, "successful": 1006, "smatphones": 2768, "39000": 2536, "fair": 1855, "9947364530": 964, "parts": 2560, "those": 1128, "reviews": 2508, "function": 2153, "memory": 984, "gonna": 1019, "there": 49, "agent": 622, "piece": 2167, "performance": 1080, "booking": 2703, "9890900965": 2315, "sum": 2820, "havent": 2454, "highly": 1390, "tags": 596, "valuable": 1075, "useless": 1090, "ting": 1388, "creation": 1959, "cover": 1310, "reslvd": 2831, "provides": 1583, "changing": 1969, "muhammad": 2419, "complaints": 2120, "saying": 355, "od507114437748631000": 2925, "bass": 2455, "reschedule": 1135, "explained": 2468, "orders": 494, "probably": 2402, "eligible": 653, "air": 1140, "ohh": 1117, "remove": 1151, "better": 556, "hello": 200, "bucks": 2932, "postpone": 902, "hostel": 2049, "assembly": 1953, "days": 110, "septemberfrom": 2608, "24hrs": 2225, "nop": 1608, "into": 353, "orderd": 1671, "ravi": 721, "won't": 477, "friendly": 2685, "ready": 399, "thankful": 1299, "fmpr0022686228": 1464, "amount": 88, "f9": 2664, "instance": 2637, "dl": 1333, "speedy": 2678, "fyn": 2380, "didnot": 2769, "theu": 2984, "he": 175, "total": 1141, "visited": 2269, "mistaken": 2655, "frustrated": 1235, "thank": 104, "opinion": 1746, "replacement": 114, "29900": 2919, "egv's": 2321, "ensure": 706, "report": 1350, "busy": 1738, "supposed": 505, "state": 835, "in1609230702161621188": 2322, "third": 961, "over": 392, "use": 265, "32gb": 1519, "escalating": 1495, "top": 1367, "pickup": 105, "etc": 1312, "onwards": 1934, "earphone": 2894, "hell": 896, "deducted": 1002, "working": 164, "ystrdy": 2676, "including": 2381, "changed": 839, "laxmikanta": 2147, "worry": 121, "superb": 753, "contacts": 1263, "list": 659, "station": 1309, "remember": 712, "drag": 1322, "recently": 1418, "pictures": 2561, "we": 27, "guide": 2814, "getting": 293, "refferl": 2034, "19th": 1857, "pick": 158, "shipped": 424, "hospital": 1370, "sense": 2427, "application": 870, "made": 450, "sincerely": 451, "awesome": 1975, "laptop": 2203, "anoop": 2904, "say": 361, "ra": 2326, "sbi0006035": 2746, "productproduct": 2619, "6000171028045741": 1847, "mind": 1535, "fault": 1443, "click": 692, "31511811850": 2901, "19": 953, "diagnosis": 2014, "wid": 978, "punjab": 791, "older": 2849, "address": 131, "sbin0016964": 2856, "exclude": 2896, "arrive": 1526, "policies": 2807, "cnsrm": 2940, "network": 871, "chafging": 1520, "mje": 2256, "galaxy": 2451, "intact": 2292, "debit": 743, "hand": 694, "lyk": 2527, "via": 670, "reflecting": 1220, "bill": 815, "beneficial": 2490, "send": 260, "conditions": 559, "tubu": 2549, "mob": 2032, "yaar": 2196, "mention": 703, "amt": 1446, "long": 512, "tv": 919, "i'll": 176, "person": 432, "9431368358": 1024, "friday": 1017, "4th": 1466, "mail": 261, "damage": 1489, "30pm": 2772, "through": 224, "choose": 1029, "holidays": 1585, "olright": 2584, "sometime": 1169, "shoud": 2352, "exchanged": 1188, "h": 1808, "rupees": 828, "hav": 854, "becomes": 2759, "postponed": 899, "man": 1098, "iron": 2277, "blame": 2464, "member's": 2374, "embr": 1463, "somhrita": 1944, "life": 1625, "v": 1936, "error": 458, "641301": 1672, "plan": 1001, "customers": 362, "version": 2570, "standard": 502, "processed": 481, "disconnects": 1415, "speak": 1181, "snap": 1484, "instructions": 1430, "service": 141, "me'": 1157, "sincere": 1195, "return": 56, "sumthing": 1716, "men": 2389, "8th": 794, "assurances": 2044, "expectations": 1864, "18002089898": 1365, "retailnet": 2640, "30": 402, "specify": 1795, "imie": 1931, "prior": 1901, "booked": 1455, "history": 952, "9991770520": 2534, "warehouse": 1281, "place": 187, "evng": 2816, "disclose": 2272, "or": 37, "launched": 2458, "sending": 924, "disappointed": 873, "supplier": 2227, "between": 1431, "day": 147, "maximum": 841, "help": 34, "stupid": 2300, "remaining": 1794, "order'": 2500, "selecting": 2736, "occur": 2505, "handle": 2195, "medchal": 2765, "request": 28, "executives": 2248, "1s": 2614, "dr": 1631, "tell": 153, "cases": 1951, "glitch": 707, "shoe": 1039, "poeple": 1703, "1800": 1050, "disconnection": 1234, "dynamic": 2897, "brother": 1052, "hoping": 1894, "retail": 1835, "why": 128, "we'd": 1273, "instalation": 2657, "pathetic": 2719, "cos": 2080, "od607246004319416000": 2435, "ho": 2388, "recent": 1185, "id": 126, "32": 1161, "serve": 549, "expire": 1598, "gd": 2562, "knly": 2105, "smartcheck": 912, "atleast": 1510, "people": 408, "put": 740, "anil": 2615, "department": 376, "box": 328, "makemytrip": 2222, "smartphone": 2390, "selected": 1018, "phonepe": 526, "thnx": 2003, "keen": 1485, "iphone": 1429, "also": 140, "telling": 527, "idea": 1525, "wts": 1255, "rare": 1683, "defective": 335, "communicate": 1695, "sets": 2238, "profit": 2751, "ground": 2974, "g": 1439, "wcwe3wsjswx7ggub": 2286, "feasibility": 1770, "minimum": 577, "important": 939, "vary": 1023, "banks": 1940, "questions": 318, "other": 180, "manufacturing": 1687, "exclusive": 1885, "settings": 1822, "first": 289, "used": 507, "club": 2139, "demo": 1579, "rqst": 2939, "mony": 2593, "our": 42, "seller": 161, "pack": 1337, "reported": 2546, "min": 1332, "thursday": 2545, "hindi": 1481, "disconnect": 889, "purchased": 414, "joke": 1197, "03": 1268, "ita": 1470, "484": 2890, "depends": 478, "queries": 1859, "pins": 2735, "25th": 1030, "noor": 2782, "anything": 96, "7pm": 1344, "reviewing": 2271, "upon": 2989, "unusual": 1778, "tampered": 1575, "annoyed": 2988, "evrytime": 1768, "national": 908, "updation": 2298, "didn't": 280, "installation": 789, "le2": 1409, "different": 354, "attached": 1544, "verify": 1007, "anyway": 1325, "mentioned": 214, "mouse": 2754, "ping": 1610, "mam": 1101, "saturdays": 2144, "returning": 741, "escpng": 2246, "rs299": 2895, "buys": 2185, "repayment": 2540, "okie": 1349, "oc": 2741, "'my": 1187, "knw": 1706, "been": 80, "alright": 642, "they're": 2646, "recieved": 1251, "refund": 29, "availability": 727, "date\u00a0when": 2208, "double": 2291, "missing": 754, "bring": 2184, "wil": 1306, "promotional": 1697, "consult": 2771, "consultant's": 2107, "feedback": 644, "alternative": 1812, "approving": 1950, "wasn't": 1292, "messaging": 2097, "best": 248, "timelines": 2578, "ekrt": 1956, "\u00a0i": 1202, "chat": 188, "26": 1102, "hrs": 852, "storage": 1142, "approve": 1301, "practical": 2944, "position": 2688, "commit": 1615, "delete": 2168, "mi": 1004, "nothng": 2304, "waste": 1426, "financial": 2745, "fooling": 1003, "init": 689, "immediately": 583, "resetting": 2100, "was": 51, "elaborate": 475, "wheres": 1971, "dat's": 2663, "monday": 880, "displeasure": 674, "filed": 1890, "whenever": 2422, "plzz": 1696, "general": 1838, "yea": 525, "awful": 2463, "simple": 1032, "understated": 2443, "worst": 869, "exists": 2726, "received": 132, "connects": 1414, "tech": 1304, "individual": 2710, "playing": 1175, "in1610011804073896173": 1243, "info": 1392, "display": 1478, "28": 1638, "necessary": 1442, "saw": 1898, "we'll": 370, "coupons": 2029, "handover": 1609, "leeco": 1402, "colour": 652, "coordination": 2124, "persists": 1066, "they'll": 657, "cards": 295, "auto": 1891, "choosing": 301, "out": 113, "bag": 1076, "suits": 2982, "giftcard": 842, "under": 571, "399": 2799, "occurred": 1340, "anytime": 1158, "actually": 415, "follow": 509, "replace": 345, "goudam": 2852, "i've": 325, "close": 1314, "last": 326, "20th": 1711, "pass": 1457, "andhra": 2252, "cycle": 1215, "mobekgt2hgdgadfw": 2800, "check": 39, "appreciate": 776, "phone's": 1788, "possible": 229, "delevery": 1680, "guys": 367, "answered": 832, "acvount": 2036, "respect": 1204, "detailed": 2368, "4410": 2610, "ni": 2662, "enough": 927, "accepting": 2204, "21th": 2162, "tried": 304, "fron": 2413, "continuing": 2429, "stok": 2641, "1st": 894, "od": 1420, "met": 2327, "peera": 1963, "raised": 364, "specific": 977, "possibility": 2585, "incorrectly": 2980, "manner": 2659, "cable": 2145, "refunds": 1468, "p": 1124, "normal": 746, "checkout": 1041, "flipkaart": 2921, "k": 371, "trying": 562, "city": 1403, "meantime": 2966, "patient": 1230, "receved": 2487, "43": 2151, "simply": 2332, "primary": 2180, "forgot": 2937, "listen": 864, "adding": 1527, "twice": 716, "given": 250, "authority": 2943, "oders": 2062, "2g": 1225, "satisfied": 932, "14th": 2330, "orders'": 1966, "fi": 1266, "good": 123, "bunch": 1819, "security": 886, "really": 241, "want": 74, "felt": 2949, "30k": 1765, "include": 909, "reqest": 2728, "hanging": 2444, "reqst": 2209, "value": 732, "thing": 396, "so": 46, "scroll": 2797, "penalty": 2596, "done": 186, "ask": 369, "tracking": 482, "already": 109, "after": 163, "connection": 971, "2000": 1880, "18": 1816, "disconnected": 844, "details": 71, "brown": 2520, "said": 320, "23rd": 2098, "d": 503, "myself": 1533, "handset": 682, "mobiles": 2033, "without": 393, "convenience": 1285, "covering": 2274, "chk": 1049, "400get": 2234, "automated": 1749, "pnb": 2774, "bother": 2833, "3rd": 1099, "chatting": 638, "correct": 377, "problm": 1587, "late": 667, "promises": 1601, "08": 2851, "xl": 2987, "fulfill": 846, "nearest": 910, "signs": 907, "platform": 1567, "replaced": 1290, "om": 2854, "e3": 522, "3": 207, "satisfactory": 2510, "meet": 1503, "naim": 2394, "bal": 2004, "cant": 819, "heat": 2354, "abovesmart": 2015, "hope": 212, "replying": 2156, "faults": 2654, "contacting": 783, "sms'd": 2123, "shift": 1900, "newly": 2696, "problem": 145, "yes": 87, "access": 2351, "him": 379, "requests": 1086, "mark": 2230, "earned": 2848, "letv": 1089, "wishmaster's": 1488, "issues": 372, "shd": 1264, "impression": 2239, "promised": 614, "negative": 1737, "trouble": 820, "thrice": 1359, "tool": 2680, "bad": 641, "soft": 2372, "text": 992, "that": 4, "how": 98, "shot": 633, "consderng": 2343, "chargibg": 1514, "prints": 1582, "its": 116, "troubleshoot": 872, "5000": 2620, "kno": 1639, "chance": 1289, "estimation": 499, "knock": 1761, "\u00a0aneesraggsghmankt1": 2136, "complaining": 2174, "trieng": 1960, "head": 519, "hd": 1513, "ending": 2235, "purchsed": 1790, "soon": 232, "2016": 620, "12000rs": 1830, "moving": 2938, "tvseebefjdgftmvh": 2622, "ac": 2371, "updating": 2229, "\u00a0\u00a0these": 2135, "pink": 2408, "night": 1456, "kart": 1330, "'": 464, "mmm": 2572, "thanks": 67, "paschim": 2494, "1010711250337145783": 2716, "chosen": 1866, "am": 36, "procedure's": 2007, "'moto": 1727, "nimber": 2035, "benn": 2485, "is": 5, "ordrd": 2177, "village": 1232, "debited": 948, "before": 173, "will": 7, "jeans": 1294, "postponement": 2421, "technology": 2813, "final": 813, "come": 316, "tmrw": 2986, "solve": 431, "months": 1500, "promotion": 2398, "21": 1504, "attempting": 2224, "bank": 102, "banner": 1556, "please\u00a0contact": 2112, "verification": 777, "specifications": 1331, "plss": 2122, "seller's": 467, "complaint": 251, "assistance": 1056, "unforeseen": 1329, "218": 2465, "documentation": 2889, "relevant": 531, "proceed": 449, "let's": 2447, "ones": 1656, "redund": 1595, "continue": 1532, "reach": 309, "exchng": 1947, "od507142058443901000": 1758, "natuonal": 1925, "recive": 2837, "select": 686, "\u00a0110063": 2497, "wgy": 2998, "non": 2186, "feel": 990, "135b": 2493, "exat": 2259, "hours": 281, "consider": 1622, "862539030337764": 2712, "sends": 2859, "works": 812, "actual": 1353, "september": 273, "suggest": 799, "imei": 748, "places": 2356, "worried": 1082, "opposite": 1719, "does": 400, "beyond": 1633, "three": 1623, "unavoidable": 2731, "rewards": 881, "reward\u00a0will": 2935, "providing": 683, "damaged": 635, "focus": 2181, "run": 1362, "machine": 1363, "restarted": 1989, "dedicated": 1347, "clicked": 1824, "adaptor": 2924, "improve": 2892, "pleasure": 423, "hour": 951, "limited": 1961, "yar": 2511, "side": 365, "hellllooooo": 2639, "threre": 1702, "center": 435, "freebies": 2590, "stop": 2362, "messagw": 2598, "09": 2218, "shirt": 1316, "ago": 931, "discomfort": 2096, "mobekwzy4xuvpgav": 2701, "we've": 771, "9497744244": 1256, "customer's": 1291, "serviceability": 941, "frame": 1779, "perfect": 2577, "unpleasant": 2424, "wishmaster": 283, "weight": 2249, "hotspot": 2071, "depend": 2509, "provider": 2482, "mohammad": 2469, "token": 1061, "assisting": 444, "available": 205, "canceled": 1517, "whereas": 2911, "wifi": 2065, "responding": 1773, "loaded": 762, "aneesrahmankt1": 1920, "127cm": 1876, "rania": 2669, "t200a": 2539, "took": 702, "j": 1766, "factors": 698, "initited": 2090, "checklist": 1000, "availed": 1599, "761119": 1892, "plx": 1436, "ships": 1531, "location": 321, "view": 981, "amazon": 1427, "outside": 2801, "upadate": 2386, "privilege": 1600, "630pm": 2667, "house": 755, "eagerness": 2583, "adress": 863, "undelivered": 1666, "im": 745, "correctly": 2793, "501": 1653, "od506714729503855000": 2580, "urgently": 1932, "lot": 636, "message": 237, "buyer'": 2283, "says": 878, "vr": 804, "their": 564, "let": 66, "rewards'": 2484, "bank's": 2483, "miui": 1515, "reattempt": 696, "letter": 2459, "helpful": 479, "her": 1145, "9728935254": 1085, "sufferer": 2597, "resolvef": 1949, "contacted": 398, "web": 1522, "purchaded": 2328, "move": 1607, "clicking": 1982, "50": 900, "chrgeing": 2835, "although": 1083, "40": 1981, "buddy": 2143, "deal": 2810, "sufficient": 2878, "someone": 779, "resolving": 1163, "returned": 436, "wallet": 134, "rather": 2568, "completeout": 2337, "pradesh": 1569, "wanted": 879, "onpy": 1986, "sony": 2725, "charges": 649, "power": 647, "signal": 2554, "looked": 2022, "requirement": 1968, "it'll": 429, "fr": 1586, "cache": 2770, "erase": 1150, "retrn": 2604, "few": 581, "card": 137, "looks": 1980, "shared": 314, "refurbished": 1673, "difference": 1062, "spare": 1539, "codes": 1942, "next": 194, "easy": 1342, "sources": 1798, "number": 63, "uocoming": 1997, "order": 30, "went": 1678, "emphasize": 2442, "garhi": 1964, "tamil": 2376, "heavy": 2531, "doesnt": 2867, "either": 809, "rude": 1079, "txn": 2582, "wear": 2396, "16gb": 2766, "incomplete": 2221, "do": 58, "addresd": 2591, "1020695159203162702": 2775, "48": 1303, "pre": 2749, "checked": 366, "ukraine": 2928, "chargers": 1401, "36": 1958, "smartchk": 553, "pid": 1828, "cntct": 2273, "der": 1173, "operating": 2488, "connect": 823, "keeping": 2081, "items": 513, "hp": 1937, "perfectly": 2569, "internal": 1321, "buyer": 497, "servce": 2512, "mismatch": 2383, "waiting": 139, "associate": 2744, "called": 551, "we\u0092d": 1868, "intimated": 2906, "shirts": 1130, "addressed": 2908, "headphones": 1296, "even": 349, "branded": 1621, "9": 973, "advised": 1721, "low": 2121, "pleasegive": 2075, "dt": 757, "volume": 1147, "exception": 1274, "locatin": 2684, "spoke": 2828, "answerig": 2957, "basis": 1458, "which": 117, "blanket": 2281, "demand": 1074, "considered": 2586, "wish": 454, "x": 2930, "matters": 2407, "27th": 1120, "line": 608, "valued": 1421, "hmm": 1471, "grey": 1863, "fully": 1270, "25": 945, "billion": 2199, "delivering": 1166, "exta": 2743, "iwnt": 2850, "question": 508, "authorized": 742, "until": 866, "wek": 1311, "bajaj": 2068, "device": 446, "appreciated": 1183, "e": 383, "have": 17, "advise": 1174, "proper": 637, "rely": 2699, "referal": 1772, "yesterday's": 1521, "similar": 1909, "things": 715, "1000": 1077, "\u00a0the": 2617, "barcode": 2922, "intentional": 2845, "operation": 843, "arise": 2817, "save": 830, "latest": 987, "never": 410, "thy": 2006, "arrives": 2996, "disappoint": 1630, "9898": 1186, "informed": 558, "false": 2038, "593153043674": 2691, "holding": 1111, "whan": 2535}