{ "<eos>":3000,"<pad>":3001,"<unk>":3002,"": 11, "incomplete": 1982, "cancelling": 2857, "right.": 1702, "Recently": 2526, "deadline.": 1922, "replacing": 2619, "After": 649, "1.": 1201, "coming": 794, "phone.": 1360, "10": 513, "customers.": 1462, "wanna": 1486, "Mr": 2426, "incorrect": 2222, "IFSC": 931, "audible": 2828, "error,": 2799, "option": 187, "read": 955, "man": 1427, "mail": 389, "respective": 1006, "-": 393, "recive": 2757, "order.": 188, "usually": 2915, "needs": 1934, "Hence": 1441, " generic_reason ": 1668, "less": 1581, "expected": 821, "thankful": 2680, " back_to_source_mode ": 1983, "soo": 2858, "Better": 2620, "almost": 1291, "7": 718, "facility": 1596, "Arrange": 2948, "touch": 644, "that.": 70, "Any": 719, "tablet": 1902, "large": 1945, "representative": 1795, "wait,": 834, "jio": 1190, "Does": 1667, "cash": 372, "Okie": 1814, "first": 473, "favorite": 2119, "12000": 1903, "wonderful": 1877, "Hai": 2251, "visited": 2621, "powerbank": 2987, "wat": 1355, "above,": 2528, "performance": 2800, "section.": 1018, "purchase": 294, "dont": 399, "customer.": 1872, "later.": 2572, "technical": 455, "receive": 110, "phone's": 2859, "5000": 2950, "AM]": 1283, "compensate": 2529, "moto": 623, "SMS": 635, "years": 2065, "g": 2157, "I'd": 628, "requested.": 2200, "help": 26, "packaging": 1703, "him": 599, "same?": 2530, "resolution": 406, "offers": 557, "verification.": 2472, "does": 537, "except": 1984, "turn": 2310, "facing.": 2743, "thing": 482, "have": 17, "section": 876, "hanging": 2861, "Today": 569, "day": 235, "Fine": 2196, "needful.": 2531, "flipkart..": 2862, "Could": 340, "direct": 1742, "time,": 1047, "shown": 949, "Also,": 1080, "English.": 828, "installed": 1635, " bank_account_details .": 1399, "charge": 1357, "transaction": 936, "Yet": 2895, "mean": 532, "Return": 991, "delay": 448, "door": 1463, "displeasure": 1070, "sim": 766, "Haha": 2427, "helpful": 2158, "bank's": 2223, "last": 335, "meet": 1935, "agree": 1553, "fo": 2537, "seller": 129, "account": 98, "contacting": 885, " courier_destination ": 2336, "62": 2876, " token_amount ": 2733, "0561000100173716": 2734, "promise.": 1779, "October": 1048, "it?": 869, "suit": 2735, "sells": 2381, "check.": 1582, "watch": 790, "4th": 1743, "sure.": 1878, "earliest.": 323, "image": 1296, "assigned": 1799, "replacement": 130, "screenshot": 881, "father": 1993, "5th": 1797, "iPhone": 1347, "thnx": 2893, "23": 1955, "didnt": 630, "everything": 1117, "2": 215, "initiated.": 1058, " FK_cancel_reason .": 2622, "placed,": 2736, "ask": 516, "wrong": 415, " amount .": 1073, "voucher": 948, "arrange": 412, "good": 117, "launch": 2475, "abt": 1040, "approval.": 2802, "ya": 1737, "September": 763, "discussing": 180, "dispatch": 2038, "just": 85, "displayed": 1311, "you've": 920, "Order": 744, "prob": 2410, " product_name ?": 136, "point": 1428, "directly.": 2864, "money.": 2781, "taking": 517, "there.": 2121, "I\u2019m": 1135, "away": 1123, "entire": 1504, "for": 4, "posted": 1633, "big": 870, "tap": 1904, "date,": 1956, "account.": 319, "club": 1957, "packages": 2803, "Can't": 1191, "pass": 1028, "gb": 1358, "soon.": 738, "1002": 2737, "create": 594, "When": 224, "item,": 1567, "name": 321, "between": 1053, "coordinate": 2738, "ma": 1317, "we": 27, "pe": 1292, "assurance": 2067, "wishmaster": 2337, " date .": 1112, "system": 986, "queries.": 2865, " product_category ": 2739, "apologies": 2460, "prefer": 2804, "come": 316, "through": 276, "Lyf": 2197, "find": 420, "800": 2295, "service.": 1640, "Okay": 658, "Sir,": 2198, "exact": 430, "there?": 981, " refund_init_date ": 1219, "Screen": 2626, "provided": 311, "promised": 707, "24": 525, "error": 813, "assistance": 1413, "worry": 755, "ne": 2684, "check": 36, " refund_creation_date .": 2954, "depend": 1905, "which": 114, "folder": 2574, "Either": 2627, "9431358789": 2252, "welcome!": 1090, "forward": 1124, "pay": 549, "together": 1906, "proceed.": 2575, "Offers": 2576, "same,": 2261, "anytime.": 2068, "i": 30, "back.": 1026, "New": 2253, "cancelled": 185, "against": 1049, "they'll": 857, "72": 1741, "house": 1616, "back'": 2685, "Wednesday": 2429, "deducted": 1091, "Replacement": 2195, "Ifsc": 2159, "fabulous": 570, "side": 747, "OD507071686976070001": 2338, " refund_arn ": 2686, "during": 657, "patience.": 465, "alternative": 2479, "reference": 438, "go": 221, "availability": 877, "Singh": 2006, "co-ordinate": 1744, "keep": 286, "provided.": 1533, "asking": 324, "????": 1745, "relevant": 756, "shop": 1122, "credit": 407, "looking": 536, "initiation,": 2179, "up,": 1880, "Certainly.": 2806, "Serviceability": 2224, "see": 64, "download": 1907, "appreciate": 1022, "all": 192, " courier_name ": 1245, "resolution.": 856, "ka": 2266, "partner,": 2008, "working": 248, " callback_time ": 1947, "issue.": 255, "lakme": 2498, "expecting": 1429, "charges.": 2740, "doesn't": 615, "nxt": 2687, "Support": 1568, "new": 222, "Again": 1249, "no?": 1985, "updates": 725, " delivery_address ": 2296, "Lenovo": 752, "31": 2955, "'My": 816, "needful": 1727, " estimation_RTO_days ": 2369, "approved.": 1165, "behalf.": 2069, "making": 1487, "sincere": 2796, "you!": 1368, "Confirm": 2123, "branch": 1634, "Alright,": 2005, "32gb": 1597, "follow": 485, "chart": 2430, "disappoint": 1197, "selected": 883, "Bajaj": 1861, "you'd": 796, "plz": 522, "callback": 865, "address": 109, "A": 284, "choosing": 257, "twice": 1081, "You're": 2255, "Sep": 2548, "immediately": 916, "KUMAR": 1881, "senior": 2082, "mention": 1041, "connected": 2631, "better": 838, "re-attempt": 1406, "issue?": 1148, "it's": 214, "an": 69, "charges": 688, "hello": 1583, "Nothing": 739, "continue": 1488, "Dear": 1442, "further.": 588, "' product_name '?": 2688, "defect": 1669, "Wen": 1704, "going": 431, "refunding": 2297, "difference": 1374, "CompleteOut": 2984, "E-Gift": 2689, "hence": 1264, "commit": 1976, "guy": 751, "trust": 1449, "it,": 2091, "empty": 2431, "This": 174, "referee": 1546, "better.": 2162, "place": 195, "available,": 1987, "Choose": 1746, "hav": 1475, "sep": 772, "says": 822, "gud": 1977, "when": 145, "notice": 2956, "confused": 1841, "What's": 1325, "them": 404, "pick": 218, "im": 1223, "about?": 2801, "end.": 700, "most": 989, "208": 1452, "ignore": 1050, "Bangalore": 1598, "ping": 2385, "text": 1232, "might": 843, "Wishmaster.": 787, "Did": 997, "record.": 2751, "2016.": 2227, "Many": 2691, "surprise": 924, "now?": 1299, "nhi": 2808, "chat.": 1294, "me.": 1359, "same": 101, "chat": 179, "details.": 225, "helping": 1169, "minutes,": 1728, "\u00a0Is": 2901, "lot": 835, "fixed": 2533, "valid": 753, "left": 1718, "Phonepe": 882, "maximum": 992, "PRASHANT": 1958, "Keep": 1489, "things": 937, "happens": 1342, "noon": 1729, "fill": 2432, "However": 1318, "Kumar": 2125, "accessories": 690, "tht": 1088, "properly": 1481, "order,": 618, "4-5": 2809, "-2.": 2482, " service_center_details .": 2126, "action": 1275, "14th": 2693, "three": 1453, "galaxy": 1959, "Ok,": 1304, "E3": 1776, "helpful.": 501, "billion": 1356, "initiate": 702, "app.": 1149, "planning": 2464, "Yesterday": 895, "Go": 2339, "highly": 2483, "min": 1490, " estimated_return_approval_hours/days ": 1305, "will": 6, "Now": 359, "center.": 1319, "store": 956, "h": 1464, "lipstick": 2578, "Ask": 2290, "email": 213, "clearly": 1157, "snap": 1162, "sellers.": 974, "So,": 1033, "ll": 640, "calling": 1170, "HP": 2677, "requirement.": 2566, "Yes,": 227, "dress": 1023, " self_serve_link ": 2877, "by": 35, "on8": 2378, "couldn't": 1231, "He": 689, "19th": 1988, "Be": 2661, "resolving": 1937, "To": 463, "S": 1398, "Seller": 1246, "life": 2790, "sorry.": 1247, "wallet,": 2207, "typo.": 2293, "statement": 1198, "who": 647, "regard.": 196, "plzz": 1777, "extra": 1211, "register": 1617, "us": 240, "extending": 2959, "reach": 241, "cases": 2433, "towards": 1248, "Well": 1238, "NOT": 2629, "Reply": 1103, "I'll": 160, "damage": 1938, "requests": 2199, "Code": 2949, "raised": 527, "Flipkart,": 1334, "conditions_offer .": 1989, "website.": 631, "deal": 2742, "hold": 1007, "expertise,": 2695, "details:": 1505, "moment": 523, "Thanku": 2934, "hope,": 2935, "down": 2827, "Cash": 1265, "headphones": 2007, "price.": 2304, "process.": 1584, "please.": 2840, "done.": 1226, "giftcard": 1377, "specify": 2434, "Hope": 390, "we\u2019d": 1534, "minimum": 957, "evening!": 505, "(Website)": 1817, "disclose": 2387, "or": 33, "Issue": 1960, "ever": 1469, " offer_name .": 1212, "order!": 2953, " back_to_source_mode .": 2683, "aug": 1796, "package.": 1623, "applicable": 1004, "For": 354, "answer": 748, "ac": 2960, "carry": 2563, "About": 1839, "ordered.": 2383, "disconnected": 2810, "Embr...+1": 2334, "Prime": 2873, "attempt": 846, "Flipkart.": 494, "described": 1425, "der": 1554, " tracking_link .": 1535, "appreciated.": 2900, "solving": 2342, "quality": 829, "Right?": 2343, "scheduled": 710, "U": 295, "details": 100, "Dats": 2632, "definite": 866, "free": 555, "cn": 1758, "Wht": 2294, "Hw": 2501, "since": 346, "Otherwise": 1336, "2000": 1747, "fix": 1227, "confirmed.": 1778, "Updating/changing": 2791, "more": 139, "required.": 2534, "Fast": 2961, " customer_name ": 1688, "possible.": 541, "pick-up": 1171, "return,": 2535, "along": 451, "ORDER": 2435, "based": 1059, "Thanx": 2004, "specification": 1883, "debited": 993, "step.": 2947, "exchange": 183, "easy": 1961, "proceed,": 1990, "hell": 1066, "machine": 1862, "pending": 1786, "at": 81, "Why?": 2344, "300": 2696, "24x7": 2009, "each": 1555, "decided": 1585, "First": 1082, "into": 403, " Delivery_attempt_fail_reason .": 1586, "hours.": 2744, "quick": 1343, "color": 1013, "remember": 1962, "R": 731, "didn't": 260, "Money": 1137, "consignment": 1643, "confirmation,": 1181, "second": 861, "raise": 579, " refund_promise_date .": 1465, "9898": 2389, "8763506868": 2484, "3S": 2473, "convenience.": 1963, "N": 749, "dark": 2889, "delivered,": 1818, "product's": 1843, "assure": 202, "sense": 2163, "disconnected.": 2692, "EKART": 1498, "kindly": 206, "shortly.": 791, "following": 1064, "inconvenience": 151, "with?": 750, "week": 943, "interest": 2228, "little": 759, "Ohk": 1636, "warranty": 578, "confirming": 1637, "filed": 2380, "confirm": 172, "de": 2962, "Oct": 867, "change": 199, " order_placed_date .": 2580, "successful": 1705, "gold": 2092, " refund_destination_type ?": 2300, "resume": 2963, "engineer": 2010, "today?": 57, "what's": 1182, " delivery_date ": 2128, "orderd": 2388, "manager": 1192, "retailnet": 1884, "money": 132, "package": 671, "Flipkart.Have": 2874, "size,": 2436, "laptop": 1284, "above": 375, "delivery?": 1220, "43": 2746, "typo": 621, "for?": 2832, "1st": 944, "Technical": 2697, "mailed": 2129, "K5": 1193, "Please": 31, "done": 232, "brother": 2093, "problems": 2094, "arranged": 987, "connect": 1798, "until": 1141, "smart": 1477, "le": 958, "leave": 1335, "bits": 2747, "sometime.": 2095, "you.Have": 2039, " callback_time .": 601, "fast": 650, "written": 1172, "okk": 2952, "reply": 518, "serviceability": 1266, "Would": 264, "deals": 1599, "reverse": 1536, "Authorized": 2964, "then": 184, " refund_destination_type ,": 2164, " return_policy_days days": 1889, " product_name .": 524, "putting": 2698, "file": 1492, "regard": 1075, "home.": 2875, "Product": 385, "18": 1885, "many": 270, "page": 434, "pre": 2398, "stand": 2048, "smaller": 2965, "trans.": 2258, "flipkart.": 1600, "gonna": 1556, "pathetic": 2538, "transferred": 1060, "instead": 1071, "2.": 1414, "26,": 1909, "himachal": 2593, "meaning": 2633, "purchase.": 1479, "Madam": 2194, "shipped": 303, "oct": 830, "sale": 538, "holder's": 2485, "EMI": 776, "today,": 2345, "report": 2811, "order?": 797, "200": 798, "concern": 116, "wait.": 1202, "delivered.": 1061, "previously": 1601, "like,": 1443, "too": 418, "sbi": 1014, "makes": 1671, "wallet.": 666, "Or": 533, "present": 1250, "earlier,": 1251, "??": 503, "shot": 886, "network": 1655, "Remember": 1565, "samsung": 1689, " self_serve_steps ": 1024, " estimation_resolution_hours/days ,": 2259, "shirt": 1480, "on": 23, "Vibe": 2539, "deliver": 159, "Customers": 2967, "wallet?": 2540, "can": 12, "submit": 2829, "mobile?": 2978, "Without": 2166, "Id.": 2073, "May": 219, "possible": 274, "500": 1369, "pictures": 2989, "correct": 484, "approval": 2486, "Rs": 998, "wasted": 2579, "our": 43, "notification": 659, "tel": 1763, "via": 823, "stick": 2130, "knows": 2968, "October,": 2201, "frustration.": 2260, "monday": 2324, "from": 41, "Size": 1819, "order": 25, "reorder": 1940, "his": 898, "Orders'": 1378, "seller,": 1096, "track": 504, "Master": 1672, "???": 720, "tamil": 2437, "you're": 845, "Customer": 903, "processed.": 1542, "team,": 603, "freebie": 1454, "signed": 2366, "headset": 1941, "tak": 2812, " offer_name ": 767, "inconvenience,": 2011, "refused": 2392, "account?": 1326, "care": 391, "your": 8, "show": 680, "flipkart.com": 1986, "Courier": 1602, "accept": 839, "lenovo": 899, "Website/App/Mobile": 1516, "options": 1042, "200rs": 2346, "partners": 1154, "completed.": 1694, "receiving": 723, "Still": 715, "3rd": 1444, "broken.": 2699, "packed": 1781, "Have": 175, "me..": 2262, "option.": 698, "slow": 2487, "worry,": 198, "Listen": 2813, "Unfortunately": 2132, "initiated,": 2714, "pm": 848, "about,": 1964, "constraints.": 2814, "redeemed": 1965, "say": 368, "VR": 2505, " email_id ": 2582, "software": 2749, "purchases": 1150, "facing": 433, "discount": 460, "supplier": 2750, "couple": 551, "caused,": 1948, "\"delivered\".": 2772, "checkout": 1863, "Sure,": 290, "self": 2930, "vu": 2541, " service_center_no .": 2488, "has": 48, "ans": 2012, "receipt.": 2815, "wish": 511, "available": 167, "reattempted": 2536, "At": 474, "days?": 2299, "cycle": 2114, "possible,": 2700, "let": 126, "two.": 173, "adding": 2701, "starts": 2382, "tha": 2970, " payment_mode .": 1455, " offer_details .": 2816, "Sorry": 137, "processing": 887, "max": 2096, " return_policy_days ,": 1645, "suddenly": 2542, "seller's": 413, "product": 15, "it'll": 819, "patience": 472, "Glad": 2042, "page,": 1690, "8th": 1557, "deactivate": 2872, "status,": 2971, "line": 1476, "authorised": 1748, "email.": 1466, "we'll": 677, "fresh": 367, "desired": 2584, "showing": 299, "continuing": 2879, "start": 1484, "happened": 728, "Both": 1910, "ID.": 1267, "final": 1025, "steps:": 1084, "members": 2753, "Correct.": 2636, "4": 624, "'Notify": 1203, "media": 2794, "You": 53, "concern?": 1386, "mentioned": 297, "thanks": 292, "None": 2951, "place.": 2869, "id.": 985, "words.": 1316, "her": 1820, "These": 1754, "ho": 1782, "b": 805, "invoice": 408, "application": 2301, "the": 0, "Read": 2393, "frustrated": 1844, "Provide": 2880, "ordered": 223, "delivering": 900, "hold.": 1771, "accordingly.": 1517, "acknowledgement": 1128, "reason": 400, "us.": 722, "already": 102, "understood": 2993, "september": 1638, "no.": 475, "balance": 610, "did": 320, "whatsapp": 2543, "address.": 539, "problem,": 2043, "Wt": 2263, "Check": 990, "full": 652, "Thats": 980, "whether": 534, "work": 632, "flipkart": 104, "approve": 2264, "surely": 496, " customer_mentioned_date .": 1759, "separate": 2347, "conditions_quotings ": 2245, "share": 170, "so": 72, "otherwise": 1631, "Thank": 90, "later": 1008, "snapshot": 928, "Your": 252, "Send": 2044, "time?": 1783, "attempts": 2203, "hp": 1537, "camera": 2348, "Change": 2881, "exactly": 1821, "page.": 1015, "PM]": 950, "Brand": 1966, "successfully": 1104, "this?": 1457, "behalf": 1163, "Give": 466, "ryt": 2863, "An": 1603, "out": 128, "basic": 2817, "face": 890, "isn't": 1210, "warehouse": 1865, "under": 419, "account/wallet": 2882, "false": 2703, "flipkart.com,": 1298, "longer": 1912, "listening": 2422, "ve": 2013, "issue": 44, "All": 871, "Bt": 1083, "notified.": 2521, "friend": 540, "Sir": 332, "conform": 2754, "known": 2755, "Jio": 2315, "gv": 1991, "Mam": 1769, "thought": 1183, "creating": 1992, "pin": 554, "Actually": 461, "req": 2704, "16": 1650, "court": 1467, "switch": 2883, "created": 954, "stupid": 2353, "morning.": 449, "added": 836, "instructions": 2973, "Can": 115, "etc": 2884, "preferred": 1784, "Next": 1527, "delivery.": 559, "automated": 2489, "helped": 2071, "Im": 1773, "contact": 105, "factory": 1967, "process": 279, "combo": 2975, "SeptemberFrom": 2976, "family": 1401, "cards.": 2638, "code.": 1139, "low": 2350, "September,": 1346, "waiting": 370, "Tracking": 2351, "chosen": 1913, "August": 1800, "able": 79, "transit": 1879, "received?": 2756, "m": 345, "play": 1886, "wen": 2639, "times.": 2820, " estimation_resolution_hours/days .": 844, "sold": 1221, "enough": 1194, " agent_name .": 967, "steps": 779, "level": 1106, "bank.": 764, "imps": 2885, "EGV": 1097, "much": 263, "resolved": 153, "policy,": 1914, "help.": 1158, ".I": 2490, "cancellation": 825, "team": 84, "name.": 1558, "credited": 275, "saved": 2229, "It'll": 495, "picked": 373, "upset": 1816, "talking": 304, "queries": 1968, "Kindly": 298, "/": 1774, "size.": 1785, "take": 83, "Everyday": 1780, "charges?": 2886, "Hi.": 1691, "29": 1908, "validity": 1136, "according": 2394, "details,": 921, "giving": 740, "feedback:": 2230, "love": 811, "using": 387, "greatly": 2395, "weren't": 535, "helps.": 2205, "won't": 499, "30th": 2122, "faced": 1515, "would": 61, "know,": 1151, "placed.": 2887, "one": 119, "Wallet": 1222, "num": 2014, "enhance": 1445, "Alright!": 1915, "Amazon": 1887, " product_link .": 2821, "Try": 2134, "Monday": 1673, "edit": 2822, "Bye": 831, "Nd": 1446, "yourself": 2440, "delivers": 2231, "We've": 1518, "piece": 2097, "pleasure": 353, "booked": 1204, "bt": 922, "me,": 1415, "No,": 952, " tracking_id .": 2066, "switched": 1845, "entering": 2352, "wallet": 194, "Am": 1120, " estimated_reattempt_hours/days ": 2206, "SD": 2015, "kiya": 2016, "slipper": 2841, "glad": 561, "null": 2888, "currently": 807, "depends": 384, "OTP": 2017, " pickup_date .": 2758, ":)": 1971, "Cards": 2133, "sharing": 394, "seeing": 1866, "Email": 1142, "in": 22, "reliance": 2232, "procedures,": 1888, "Is": 46, "understand.": 1760, "FMPR0022686228": 2305, "features": 2045, "buyer": 1619, " product_name ,": 1361, "poor": 1199, "own": 1506, "welcome": 1692, "sending": 1474, "referral": 854, "Way": 1569, "received": 96, "this..": 2977, "hours": 910, "card": 181, "center": 528, "compensation": 1337, "opted": 1595, "attend": 1402, "amount": 121, "denied": 2213, "complaint": 562, "august": 2306, "delayed.": 1822, "running": 2098, "nor": 1570, "person": 479, "ur": 268, "snapshot.": 2046, "concerned": 203, "Our": 315, "again,": 2787, "appreciated!": 2642, " resolution_deadline ,": 1507, "problem.": 1519, "packing": 2289, "call.": 988, "fitting": 2878, "conditions.": 2585, "inch": 2099, "dispatched": 1043, "why": 258, "offer,": 2100, "Some": 1969, "bag": 1495, "speaker": 2478, "Take": 1387, "expiry": 2265, "mobiles": 1388, "prepaid": 1016, "parcel": 2047, "reviews": 2587, "a/c": 1032, " other_website/store_name .": 1970, " estimated_reattempt_hours/days .": 1184, "offer": 226, "cnt": 2844, "right?": 995, "used": 530, " Terms": 1478, "1": 371, "GB": 2637, "msg": 606, "price": 379, "sell": 2527, "again": 216, "whenever": 2760, "plzzz": 2979, "recieved": 999, "48": 2588, "seen": 1320, "alot": 2643, "We'll": 486, "wait": 118, "sincerely": 653, "easily": 1604, "october": 1890, "referred": 1164, " customer_name ,": 91, "use": 309, "situation.": 1612, "list": 1338, "25": 1431, "ime": 2823, "stated": 2544, "'Return'": 1559, "bajaj": 2101, "stop": 2581, "minute,": 1605, "update": 120, "totally": 1257, "review": 2396, "limit": 1657, "items": 542, "state.": 2761, "with.": 2169, "discomfort": 2439, "jus": 2397, " troubleshooting_step .": 2597, "guarantee": 1750, "Hyderabad": 2624, " warranty_details .": 1917, " self_serve_steps .": 1092, " date ,": 2142, "special": 2589, "him.": 2019, "chat,": 2590, "Sbi": 2492, "call": 87, "incident": 2644, " link .": 2354, "fit": 1258, "pl": 2795, "case,": 1098, "Whn": 2980, " self_serve_steps \n": 2364, "Delivery": 758, "emails": 2764, "tomorrow.": 1656, "safe": 1571, "completed": 572, "below:": 2035, " delivery_date .": 1416, "verify": 1417, "repeatedly": 1973, "block": 2413, "getting": 337, "like": 67, "assured,": 984, "kind": 281, "priority.": 1403, "Pick": 1972, "Ok..": 1706, "defective": 620, "itself": 1240, "Make": 1994, ",I": 2020, "case.": 2421, "chk": 2355, "payments": 1707, "j": 2762, "replying": 2890, "picture": 1418, "So": 122, "recent": 1276, "seems": 1159, " specification ,": 2308, "Ok": 113, "ecom": 2208, "Should": 1572, "delivered?": 2628, "msgs": 2705, "can't": 310, " refund_amount ": 1300, "replaced": 1105, "replacement?": 1658, "1000": 1520, "Hii": 1213, "more.": 1447, "dates": 1846, "jbl": 2766, "followed": 2666, "loss": 1625, "22nd": 2824, "flip": 1639, "regret": 410, "29th": 1892, "link:": 1943, "job": 2370, "reattempt": 892, " refund_completion_date .": 563, "below.": 2551, "got": 166, "road": 2441, "boy": 868, "Want": 1252, "as": 40, "facing?": 2356, "contacted": 626, " generic_reason .": 1995, "playing": 2307, "sir.": 2493, "devices": 2671, "reasons": 2545, "such": 411, "tell": 186, "regard,": 2982, " address_pincode .": 2546, "banking": 422, "could": 356, "ok": 443, "she": 1944, "eco": 1419, "guess": 1712, "main": 1432, "a": 9, "Wishmaster's": 1608, "initiation": 1580, "doing": 668, "period": 855, "redeem": 1508, "refunded.": 2167, "re": 2072, "center,": 2892, "customers": 737, "means": 732, "Net": 1761, "confirmed": 565, "change.": 2654, "Ravi": 2399, "Select": 1143, "responding": 1674, "worst": 1389, "hope": 302, "19": 2135, "website": 519, "dis": 1111, "21": 1996, "id/phone": 2983, "shopping": 574, "vary": 1234, "hub": 879, "idea": 2233, "Got": 2136, "delay,": 2494, "listen": 2267, "11": 1610, "Not": 142, "seal": 1108, "transaction.": 2442, "Pickup": 1349, "Nebula": 2276, "Welcome": 1787, "least": 1867, "problm": 1708, "description": 1086, " resolution_deadline ": 675, "fail.": 2974, "boss": 2825, "none": 2102, "assured": 414, "Nope": 1801, "elaborate": 405, "done?": 2765, "definitely": 441, "regards.": 2103, "Before": 1044, "assistance.": 1828, "gets": 760, "kept": 1836, "10th": 2022, "manual": 2614, "wasn't": 1496, "looks": 2358, "solve": 487, "sms": 1185, "PIN": 1919, "Thanks": 71, "run": 2981, "send": 246, "pin-code.": 2280, "ID:": 1788, "okay": 1920, "Ok.": 808, "changed": 851, "Yeah": 703, "jeans": 1451, "details?": 1868, "ahead!": 994, "once.": 1751, "ordering": 1848, "Really": 1113, "genuine": 1521, "t": 1433, "news": 1709, "Okay.": 2268, "notification.": 1587, "forget": 2137, "it..": 1715, " order_status ,": 1510, "worth": 1125, "order..": 2105, "Rs.200": 2512, "remain": 2184, "executive": 552, "dnt": 1380, "not?": 1375, "nt": 801, "now.": 520, "guys": 521, "black": 1752, "time": 78, "fail": 2374, "id,": 1649, "Hello..": 2269, "bank": 95, "specialist": 939, "india": 2040, "but": 74, "9th": 2210, "phone": 161, "state": 1286, "pm]": 1606, "port": 2359, "login": 1173, "starting": 2360, "certain": 1270, "centres": 2074, "recently": 1271, "that,": 56, "me...": 2706, "Hello": 271, " promise_date ": 780, "accepted": 1497, "me?": 278, "phones": 1235, "station": 1344, "morning!": 784, "questions.": 2271, "here:": 1675, "pic": 1710, "speak": 1561, "words": 2106, "third": 1641, "toll": 1255, "said": 312, "link": 378, "suppose": 1400, "Mr.": 2902, "supposed": 726, "products": 301, "Wat": 1166, "waiting!": 1731, "Centre": 1654, "ppl": 2117, "charged": 1327, "tech": 1946, "Phone": 1020, "name?": 1575, "option,": 1732, "enter": 959, "delayed": 730, " order_status .": 1002, "to.": 2041, "They": 352, "amount.": 1278, " product_name \u00a0?": 2234, "Nw": 2788, "Anyway": 2463, "India": 1849, "update.": 743, "hv": 769, "mismatch": 2707, "however,": 1420, "Okk": 1458, "selling": 2272, "We\u2019re": 2646, "request.": 347, "good.": 2647, "unable": 191, "notified": 458, "clarify": 1214, "here.": 1539, "account,": 815, "number": 99, "Alternatively,": 2138, "acc": 2170, "Ohh": 1979, "100": 1911, "repair": 2547, "those": 912, "shirts": 2510, "21st": 1686, "way.": 1404, "E": 2634, "net": 1269, "understand,": 1205, "you?": 721, "20": 1392, "back?": 2567, "Thanks.": 1693, "orders.": 1856, "Has": 2648, "thr": 1647, "morning": 457, "mode": 727, "instantly": 1893, " return_policy_days ": 907, "feedback": 904, "By": 893, "screenshot.": 2139, "shipment": 544, "subject": 2591, " promise_date \n.": 2140, "fault": 1921, "security": 2063, "Total": 2966, "without": 453, "now...": 1916, "Which": 669, "waste": 1522, "explain": 979, "On": 293, "returning": 793, "estimated": 1724, "handover": 2023, "disappointment": 1573, "existing": 1370, "described.": 1540, "returns": 1974, "me": 14, "requested": 344, "placed": 277, "request,": 1107, "buying": 1321, "damaged,": 1676, "25,": 2309, "mam": 1038, "zero": 1552, "..i": 2075, "possibility": 1794, "s": 859, "cards": 923, "for.": 1152, "12": 812, "madam": 1923, "15": 1493, "screenshots": 2988, "wo": 2649, "Order'": 1733, " product_link \n": 2107, "Meanwhile,": 2681, "hey": 2311, "compatible": 2390, "retail": 2171, "available.": 809, " delivery_attempt_date ": 2495, "click": 609, "State": 2476, "remaining": 1824, "year": 1677, "ahead,": 2312, "evening": 593, "need": 112, " bank_account_details \n": 2024, "Aug,": 2313, "high": 932, "registered": 435, "hour": 1620, "2nd": 1390, "Was": 1850, "receipt": 773, "9": 1541, "after": 209, "M": 906, "feedback.": 2401, "Tel": 2573, "it.": 417, "mail.": 1621, "phn": 1975, "anymore": 1894, "pickup": 210, "Good": 243, "Thnx": 2160, " checklist ": 2384, "cost": 908, "card.": 1072, "Post": 1789, "applied": 1144, "Whats": 2141, "'Call": 2161, "never": 656, "month": 573, "NEFT": 1840, "Anvesh": 2650, "reflecting": 1186, "time..": 2797, "may": 154, "online": 757, "sets": 2763, "product,": 446, "fooling": 2172, "future": 1130, "thru": 2830, "i'm": 1825, "purchased": 480, "system.": 1118, "Delhi": 2831, "3.": 1348, "Motorola": 2896, "Certainly,": 2860, "product.": 143, "warehouse,": 2109, "model": 862, "information,": 1460, "fraud": 2402, "record,": 545, "with,": 77, "told": 325, "number.": 450, "ON": 2211, "you": 3, " customer_name !": 333, "language": 1678, "Everything": 2708, "reinstate": 2212, "different": 350, "another": 358, "telling": 781, "token": 2362, "assist": 123, "procedure.": 634, "havent": 2110, "pin-code": 1391, "call,": 2051, "precious": 2768, "effort": 2990, " delivery_delay_reason .": 2710, "We,": 1790, "shift": 2866, "device,": 2991, "32": 1225, "Don't": 850, "glass": 1302, "prove": 2992, "Id": 1174, "supervisor": 2443, "installation": 840, "refund?": 782, "dint": 2549, "requesting": 1371, "28": 1618, "3": 341, "query": 581, "detail.": 2594, ".": 211, "24hrs": 2897, "experience": 490, "procedure": 894, "consultant": 2770, "mobile.": 1644, "size": 306, "sorted": 2834, "nearest": 716, "afternoon!": 705, "everytime": 2771, "expedite": 2314, "box.": 1448, "afraid": 2775, "lost": 802, "above.": 2773, "stage": 2363, "automatically": 946, " delivery_address \n": 2583, "Due": 560, "what?": 2898, "found": 1027, "mi": 1099, "data": 1607, "Happy": 1679, "Service": 1924, "within": 163, "massage": 2904, "factors": 638, "withdraw": 2076, "think": 645, "department.": 1680, "rewards": 1100, "sellers": 510, "back...": 2994, "top": 1295, "inbox": 2274, "-,": 2818, "around": 526, "payment": 266, "linked": 1764, "checking": 342, "Offer": 2050, "Need": 1034, "stopped": 2403, "disappointed": 1482, "future,": 1363, "Sim": 2444, "terms": 841, "supporting": 2985, "are": 32, "doesnt": 2550, "6": 847, "!": 761, "various": 2641, "Hey": 673, "advise": 2899, "value": 878, "thy": 2236, "No..": 2595, "over": 550, "collected": 2325, "5": 564, "In": 291, "SBI": 1362, "headphone": 1543, "cancell": 2025, "incoming": 2240, "around.": 662, "iam": 1407, "broken": 1734, "activate": 969, "team.": 238, "reject": 1891, " specification ?": 2995, "closed": 1925, "Redmi": 976, "Number": 1659, "statement.": 1711, "frequently": 1791, "wll": 1544, "money..": 2618, "38": 2729, "shows": 697, "Me'": 1421, "That": 388, " customer_name !\u00a0": 2651, "8": 977, "evening.": 509, "assisting": 374, "bill": 1241, "lots": 2711, "frm": 1997, "regarding": 201, "urgent": 1509, "similar": 2400, "updated.": 1259, "km": 2577, "future.": 1233, "Another": 2826, ".....": 2497, " delivery_delay_reason ": 2365, "..": 558, "records": 1131, "amt": 1574, "Buyer": 506, "allow": 858, "shipment.": 1869, "Account": 741, "tat": 1588, "screen": 590, "wht": 2111, ":": 351, "aware": 1735, "flipkart?": 2996, "&": 595, "nmbr": 2903, "same.": 421, "put": 872, "service": 171, "quantity": 2774, "nothing": 714, "type": 283, "differently": 2997, "sort": 1306, "specified": 2446, "expect": 508, "event": 2652, "up": 108, "open": 1093, "1800": 1405, "bonus": 2112, "off": 663, "caused": 220, "Currently": 1802, "feel": 1408, "always": 627, "priority": 1160, "'Flipkart": 1826, "letv": 1936, "Look": 2653, "Rs.": 1393, "Sep,": 2712, "normal": 2173, "detail": 1206, "sound": 2552, "That's": 429, "yes": 884, "stock": 444, "minute.": 960, "Okay,": 1648, "If": 86, "voice": 2998, "Though": 2905, "if": 82, "chances": 2969, "complained": 2174, "cell": 2805, "display": 880, "Gud": 1470, "wall": 2499, "Mobile": 792, "Whether": 1753, "repeat": 1394, "Then": 355, "Also": 888, "old": 589, "I've": 280, "16gb": 2655, "Plz": 456, "Other": 2598, "rest": 800, "keen": 2500, "non": 2776, "generated": 2656, "Quick": 2836, "total": 1609, "loose": 2175, "Of": 1094, "Already": 1175, "us,": 709, "site": 611, "grey": 2053, "Earlier": 2176, "there": 38, "today.": 357, "Refund": 929, "warehouse.": 2254, "info": 1230, "How": 176, "fr": 1322, "heavy": 2906, "all.": 2237, "Because": 691, "SMS.": 2480, " courier_name .": 2907, "my": 16, "apply": 1207, "led": 2052, "next?": 2657, "paid": 670, "right": 307, "Mumbai": 2835, "ship": 585, "rejected": 1095, "Till": 1329, "troubleshoot": 2716, "inconvenience.": 1538, "logistic": 2054, "confirm,": 596, "sometimes": 2079, "It?ll": 2713, "code": 462, "ok.": 2658, "50": 1854, "changed.": 2999, "product?": 445, "website,": 2777, "near": 734, " refund_completion_date ": 326, "5:30": 2131, "covered": 1129, "TV": 2373, "e-mail": 1803, "happening": 1263, "alternate": 873, "whats": 1765, "user": 1589, "escalating": 2080, "colleague": 2406, "3s": 641, "legal": 1768, "status.": 1055, "Alright.": 2748, "partial": 2908, "checking,": 1176, "worried": 2238, "Shreya": 2181, "word": 2317, "Flipkart": 124, "intiated": 2182, "Tell": 597, "guide": 2143, "about": 62, "27th": 1577, "further?": 2503, "already.": 2870, "pincode": 717, "e": 1837, "away.": 1279, "done,": 2225, "Smart": 2843, "welcome.": 339, "2016": 1215, "where": 481, "verification": 1766, "prime": 1005, "Out": 2055, "short": 2144, "heating": 2113, "personal": 1330, "side.": 1161, "with": 24, "sandals": 2275, "been": 52, "hai": 1459, "dictionary": 2447, "moment.": 586, "really": 272, "is": 5, "I": 1, "purchasing": 1626, "anytime": 1435, "unfortunately": 1918, "please?": 2504, "PM": 2405, "waitng": 2745, "coz": 2177, "due": 262, "(App)": 1827, "pickup,": 2715, "Here": 636, "checked": 500, "bigger": 2090, " product_name ": 289, " resolution_deadline .": 127, "It\u2019ll": 239, "You'll": 891, "demo": 1739, "log": 2367, "App": 1528, "Power": 2408, "Means": 1681, "serviceable": 2145, "revert": 706, "y": 693, "you,": 423, "deals.": 2659, "7pm": 2318, "However,": 428, "side,": 2226, "ago": 1056, "resolve": 265, "Hi,": 667, "others": 1870, "Hmm": 2056, "express": 1525, "missing.": 1009, "Card": 1031, "pickup.": 1328, "offers.": 1629, "accessories,": 913, " issue/reason_for_product_return .": 2349, "shared": 244, "upto": 1951, "returned": 383, "plastic": 2778, "ahead.": 1272, "before": 133, "Tomorrow": 1713, "glasses": 2330, "item": 135, "far": 1682, "initiated": 336, "part": 1114, "English": 2725, "understanding": 447, "complain": 1437, "get": 29, "status?": 2319, "item.": 1290, "here": 343, "however": 1660, "approved": 365, "how": 158, " checklist \n": 2909, "password": 1237, "Yess": 2409, "record": 1714, " order_status ": 814, "message.": 1630, "debit": 742, "please": 59, "instant": 2124, "...and": 2855, "selecting": 2180, "Call": 1116, "standard": 427, " product_name \n": 2081, "wl": 1871, "31st": 2838, "warranty.": 1372, "exchange,": 2660, "Me": 1483, " customer_email_id .": 2291, "well": 930, "iphone": 2911, "busy": 2448, "nice": 464, "1s": 2449, "approved,": 2553, "password.": 2912, "than": 242, "thrice": 2779, "know": 54, "asked": 543, "passed": 1461, "fulfil": 2645, "what": 125, "afternoon": 745, "Like": 1852, "repeated": 2026, "It": 106, "waiting.": 189, "Token": 2759, "u": 45, "replacement/refund": 2599, "worry.": 377, "referal": 1853, "haven't": 349, "out.": 300, "waiting,": 768, "Item": 2780, "stock,": 1126, "Txn": 2428, "day,": 2554, "apology": 1815, "phonepe": 1000, "asap": 1695, "4.": 1949, "deatails.": 2321, "cannot": 488, "13th": 2532, "No": 134, "Always": 1532, "location,": 695, "troubleshooting": 1077, "sir...": 2717, "successfully.": 1293, " order_id ": 1611, "caused.": 296, "customer's": 2625, "app": 381, "Oct.": 2913, "return": 68, "Yea": 1153, "apologise": 1010, "updates.": 1545, "true": 2202, " product_name ?\u00a0": 1696, "We": 94, "that": 7, "serviceable.": 2368, "reschedule": 1775, "why?": 2914, "several": 1529, "refund.": 318, "these": 360, "brand.": 1471, "+": 2662, "I'm": 58, "try": 197, "co-operation.": 1670, "tomorrow": 348, "now,": 1385, "given": 287, "its": 217, "reset": 1244, "activation": 2839, " order_contact_number .": 1646, "...": 619, "wt": 2450, "frustration": 1499, "number,": 1067, "colour": 754, " promise_date ,": 1622, "shipped.": 1829, " refund_destination_type ": 426, "atleast": 2083, " service_center_details \n": 2340, "na": 1301, "Get": 2278, "partner.": 1045, "reflected": 1895, "immediate": 2496, "hi": 1642, "started": 2322, "Although": 1196, "Ananthapadmanabhan": 2719, "us'3.": 2481, "wid": 1260, "drop": 2782, "device.": 2506, "Branch": 1755, "filpkart": 1830, "6s": 2507, "Yes": 140, "few": 770, "providing": 696, " number_of_delivery_attempts ": 1134, "dealer": 2938, "their": 676, "Plzz": 2341, "[September": 2027, " wallet_amount_validity ": 2279, "Note": 1208, "do": 66, " customer_name .": 93, "support": 687, "days": 168, "refund": 37, "accommodate": 2807, "Who": 1373, "anything": 65, "informed": 708, "His": 2451, "wanted": 735, "services.": 2663, "announcing": 2664, "post": 918, "prblm": 2028, "cal": 2508, "battery": 1019, "end": 467, "Friday": 1350, "offer.": 970, "delay.": 1381, "minutes.": 483, "promised.": 1254, "shipping": 616, "whom": 1253, "remove": 2635, "delivery,": 598, "select": 633, "miss": 2084, "opened": 1511, "hr": 1512, "desk.": 2029, "e3": 692, "09640123070).": 2411, "availability.": 2049, "particular": 1312, "failed": 1882, "exchanged": 1896, "Oh": 1115, " refund_destination_type .": 553, "access": 2215, "23rd": 2556, "end,": 2601, "earn": 1590, "talk": 682, "certainly": 267, "specifications": 2412, "having": 778, "book": 1472, "people": 477, "shipped,": 1999, "happened.": 2241, "course": 1804, "one.": 1624, "today": 150, "Sunday": 2509, "minutes": 546, "back": 75, " date ": 1209, "Click": 1239, "confirming.": 803, " order_contact_number ": 2630, "With": 1101, "bit": 1242, "karna": 2709, "plus": 1831, "solved": 674, "medium": 2783, "it": 20, "ucb": 2640, "completely": 762, "plan": 2602, "trouble": 1494, "Dont": 2281, "refund,": 1423, "referring": 515, "adress": 1333, " tracking_link ": 1468, "soon": 273, "request": 28, "concern,": 646, "came": 583, ":-)": 2115, "mode.": 2702, "situation": 1500, "question": 799, "promotional": 2146, "Y": 788, "best": 256, "only.": 1076, " return_policy_days day": 2665, "then?": 2018, "yesterday": 470, "visit": 566, "Ur": 1145, "Wait": 1661, "they": 144, "inches": 2916, "hasn't": 492, "Den": 2867, "single": 968, "Once": 250, "AMOLED": 2784, "12:36": 2216, "records,": 941, "nearby": 2842, "policy.": 1074, "Its": 313, "correct.": 1035, "August,": 2021, "great!": 2452, "logistics": 1942, "comes": 863, "cooperation": 1576, "exchange.": 1277, "address,": 1119, "hand": 911, "Bank": 804, "Trendz": 2323, "questions": 251, "must": 1068, "should": 204, "otp": 2242, "status": 200, "Waiting": 2623, "he": 327, "link.": 1228, "ny": 1805, "solution": 733, "id?": 2414, "clicked": 1939, "birthday": 2371, "this": 18, "th": 1078, "shot.": 1395, "picking": 2785, "Just": 328, "constantly": 1438, "15th": 2270, "Iam": 1716, "add": 704, "set": 786, "stuck": 2718, "dedicated": 1523, "satisfied": 919, "sure": 236, "cheap": 2690, "resolved.": 914, "again?": 2273, "minute": 89, "return?": 1806, "arrived": 2030, "we're": 961, "banks": 1823, "town": 2557, "messaging": 2511, "I\u2019ll": 1812, "sorry,": 249, "convenient": 2752, "imei": 1439, " product_brand .": 2667, "past": 837, "blue": 1736, "journey": 1807, "once": 205, "even": 489, "27": 1351, "wud": 2147, "matter.": 1297, "serious": 2786, "?": 148, "availability,": 2558, "points": 2372, "period.": 827, "30": 925, "But": 80, "area.": 2183, "day!": 329, "Gift": 660, "talked": 1562, "double": 2940, "office,": 2682, "also": 138, "vibe": 1127, "list.": 1838, "help,": 2668, "be": 19, "cheating": 1832, "afraid,": 2077, "issue,": 849, "Definitely,": 2669, "emi": 777, "field": 1177, "Sorry,": 454, "bcz": 1950, "Dat": 2148, "offered": 2415, " offer_expiry_date .": 2603, "power": 661, "fulfill": 933, "From": 686, "gave": 785, "times": 424, "earliest": 1697, "correct,": 2453, " offer_amount ": 1547, "cant": 783, "case": 269, "provide": 207, "stock.": 711, "Here's": 1085, "clicking": 1666, "explanation": 2670, " accessorie_name ": 2218, "correct?": 2120, "changing": 2058, "services": 1029, "tv": 1308, "else": 63, "Since,": 1187, "manufacturer's": 1792, "faulty": 2868, "regards": 2284, " FE_contact .": 1591, "Helo": 2416, "ref": 2917, "Atleast": 2837, " accessorie_name .": 2845, "fair": 2149, "Wish": 1530, "cancel": 177, "10%": 1860, "months": 1195, "proceed": 600, "Le": 2454, "pack": 1236, "tried": 507, "steps.": 2257, "listed": 915, "other": 169, "of": 21, "wants": 2513, "flash": 2891, "replacement,": 2604, "member's": 2243, "Sure": 591, "partner": 376, "schedule": 1653, "destination": 2404, "save": 1749, "information.": 386, "whole": 1548, "Moto": 833, "serve": 1592, "card?": 2375, "saying": 397, "next": 259, "courier": 178, "workplace.": 2919, " offer_name ,": 2150, "date": 152, " return_policy_days .": 1288, "days.": 1808, "we've": 1717, "cancelled.": 575, "avoid": 1563, "holidays": 2605, "dat": 1280, "executive.": 2720, "clear": 1087, "policy": 625, "every": 938, "location": 548, "requirement": 2918, "Than": 2514, "itself.": 1684, "bad": 775, "Address": 2515, "not": 13, "mom": 2846, "believe": 1560, "wnt": 1931, "limited": 1738, "issues.": 1178, "no": 92, "mobile": 182, "someone": 1167, "dear": 1593, "K,": 2455, "ekart": 1179, " promise_date .": 141, "hearing": 2606, "myself": 1685, "buy": 288, "One": 860, "refuse": 1926, "friend/family": 2920, "centre": 826, " specification .": 1229, "Big": 2921, "way": 605, "coupon": 1578, "made": 409, "'No": 2922, "included": 2376, "that's": 681, "fine.": 2923, "PM.": 1382, "r": 305, "Based": 1003, "completed,": 1864, "exchanging": 1855, "suitable": 2721, "delivered": 88, "consider": 2555, "No.": 1549, "tablets": 2256, "write": 1550, "now": 107, "missed": 2559, "missing": 1289, " refund_promise_date ": 1109, "escalated": 233, "reaches": 824, "two,": 1138, "co": 2151, "charging": 1200, "called": 651, "rescheduled": 1376, "fine": 996, "gift": 334, "personally": 2282, "Pls": 577, "material": 2154, "activated": 2185, "early": 654, "city": 1364, "cancellation?": 2672, "current": 1030, "notify": 832, "higher": 1434, "mob": 2060, "mine": 1579, "member": 2847, "delevery": 2064, "look": 285, "ships": 2456, "faster": 1309, "refunded": 582, "ensure": 1062, "information": 230, "close": 1833, "confirmation.": 361, "install": 1261, "complete": 437, "n": 366, "sale.": 2033, "social": 2457, "shouldn't": 2924, "IMEI": 889, "because": 584, "undelivered": 1613, ")": 2326, "thanks.": 2285, "speed": 2560, "paying": 2458, "seriously": 2286, "i'll": 1531, "period,": 2031, "spam": 2925, "suggest": 901, "replace": 363, "something": 498, "note": 622, "Morning": 2327, "small": 971, "answered.": 795, "JBL": 2561, "reached": 736, "nd": 1224, "view": 1054, "limitations": 2986, "lyf": 2407, "them.": 2152, "PhonePe": 1273, "to,": 2789, "to": 2, "x": 2178, "warranty,": 2244, "not.": 1834, "choose": 975, "separately": 2221, " product_category .": 2287, "still": 247, "dt": 1274, "7th": 1978, "box": 514, "Cancel": 1756, "Using": 1627, ".?": 2722, "request?": 729, "proper": 962, "brought": 1809, "right,": 1928, "Near": 2607, "area": 746, "Hi": 49, "But,": 1365, "jo": 2848, "knw": 1352, "related": 614, "Contact": 1409, "flipcart": 934, "copy": 1110, "26": 1898, " terms": 1873, "Why": 254, "Cancellations/": 2926, "cover": 897, "goes": 2927, "separately.": 2673, " service_center_details ": 2186, "Time": 2417, "afternoon.": 531, "We're": 1740, "worries,": 1281, "were": 396, "thats": 1698, "MY": 2288, "ahead": 502, "cheat": 2477, "care.": 2459, "movement.": 2928, "make": 190, "larger": 2929, "Worst": 2116, "number?": 1628, "\u00a0I": 2461, "products.": 1430, " payment_mode ": 1501, "me'": 2849, "disbursed": 1720, "payment.": 1383, "promise": 442, "photo": 1767, "(call": 1699, "night": 1287, "you.": 55, "required": 1051, "see,": 2931, "belongs": 2932, " refund_init_date .": 982, "Yup": 1424, "shoe": 935, "great": 308, "ws": 1262, "o": 2562, "crossed": 1216, "earned": 2894, "14": 1770, "till": 162, "understanding.": 1146, "matter": 1001, "20th": 1594, "again.": 765, "bought": 664, "history": 1188, "decide": 1384, "availed": 1564, "actually": 1036, "k5": 964, "it\u2019s": 1147, "steps:1.": 2957, "day.": 576, "conversation": 1217, "unusual": 2933, "ASAP": 2723, "refund??": 2246, " offer/sale_date(s) .": 1310, "well.": 2386, " pickup_promise_date .": 468, "tags": 642, "While": 917, "give": 73, "My": 193, "four": 2694, "multiple": 1810, "Unfortunately,": 1450, "reward": 648, "urgently": 2298, "cancelled,": 1662, "discounts": 1502, "yet.": 439, " product_link ": 1842, "mind": 1396, "rupees": 1079, "diff": 2516, "tommorow": 2462, "September.": 2674, "though": 1397, "hard": 2187, "department": 864, "party": 2850, "shoes": 1017, "two": 208, "cause": 2792, "window": 2856, "silver": 2328, "See": 874, "don't": 156, "and": 10, "happy": 212, "went": 1663, "executives": 1811, "sorry": 42, "Yes.": 940, "We'd": 1858, "anybody": 2793, "'Contact": 1899, "updated": 322, "collect": 592, "duplicate": 2059, "reflect": 436, "fool": 1526, "cashback": 963, "frustration,": 2165, "earlier": 612, "Right": 2153, "friends": 965, "business": 972, "meant": 1730, "More": 2445, "step": 1857, "up.": 1011, "concern.": 228, "signs": 2085, "while": 229, "Pickup:": 1665, "id": 314, "verified": 2188, "friend.": 2608, "se": 2086, "sharing.": 1664, "valuable": 1065, "customer": 253, "range": 1929, "also.": 1379, "we'd": 1340, "latest": 1700, "6th": 1513, "replacement.": 694, "...i": 2419, "entered": 1046, "holder": 1874, "location.": 1282, "response.": 2189, "per": 164, "extremely": 1757, "Kk": 1315, "happen": 452, "Help": 945, "combined": 2517, "card,": 2087, "conditions": 1089, "Status": 2675, "across": 1835, "head": 1303, "constraints": 2518, "COD": 1426, "basis": 2519, "stuff": 2724, "stay": 2609, "Only": 789, "you'll": 665, "And": 131, "fake": 1473, "search": 2303, "respond": 476, "problem": 149, "sent": 317, "technician": 1762, "modes": 2586, "company": 1037, "memory": 842, "What": 155, "responsibility": 2520, "recieve": 2032, "Even": 983, " seller_name ": 2329, "takes": 978, "automatically.": 1875, "Every": 1851, "delievery": 2377, "contacts": 2936, "indicate": 2491, "confirmed,": 2155, "received.": 1514, "session": 2610, "money??": 2420, "13": 2465, "was": 39, "dead": 1859, "Shall": 902, "banner": 2331, "moment,": 587, "Name": 1353, "described,": 1411, "25th": 2564, "authorized": 699, "below": 338, "As": 146, " link ": 1069, "experience.": 1243, "changes": 1721, "require": 2438, "sept.": 2332, "amount?": 2592, "message": 231, "vr": 1847, "wasting": 2235, "ID": 478, "earlier.": 512, "le2": 1551, "important": 1140, "regular": 2104, "saree": 1952, "some": 245, "placing": 497, "very": 147, "confirm.": 1218, "date.": 608, "sign": 2283, "simply": 1998, "processed": 440, " specification ": 774, "match": 2247, "Never": 2333, "experiencing": 2611, "mistake": 817, "glitch": 2088, "home": 683, "to:": 2565, "want": 47, "conversation,": 2423, "prices": 2127, "bye": 1440, "partners.": 1180, "reason,": 2219, "leaving": 2061, "had": 237, "button": 2000, "Pin": 1980, "invoice.": 2726, "tampered": 2190, "hrs": 1331, "ill": 2108, "showed": 2191, "only": 111, "yo": 2727, "being": 602, "tmrw": 2819, "police": 1953, "responsible": 2728, "out.\u00a0": 2937, "reward.": 2972, "that?": 1313, " bank_account_details ": 1323, "oder": 1155, "Answer": 2851, "damaged": 672, "gt": 2833, "mins": 2676, "It's": 282, "Philips": 2871, "charger": 701, "defective.": 2466, "Will": 459, "previous": 369, "device": 926, "co-operation": 2034, "d": 469, "Mi": 2204, "rs": 629, ".Have": 2361, "interested": 2062, "orders": 380, "waited": 1156, "internal": 2192, "proof": 2596, "Since": 568, "repeating": 2209, "this,": 1341, "valued": 1876, "13,": 1900, "k": 1314, "9898.": 2316, "Galaxy": 2070, "Sure.": 853, "Yaaa": 2958, "error.": 655, "confirmation": 547, "lyk": 2248, "Wishmaster": 382, "Last": 1339, "cart": 771, "Ya": 643, "this.": 234, "tym": 1285, "choice": 1651, "onwards": 2502, "remains": 2910, "cost.": 2852, "Bcoz": 2612, "return.": 852, "anyone": 1332, "acknowledgment": 1412, "do?": 909, "handset": 1503, "tired": 2568, "late": 806, "eligible": 712, "delhi": 2569, "understand": 97, "sales": 2118, "weeks": 1485, "thank": 398, "include": 1930, "wrong,": 402, "Very": 810, "took": 1189, "coupons": 2239, "Robin": 2853, "query.": 818, "models": 2391, "nahi": 2277, "expected.": 2613, "ifsc": 2730, "original": 927, "24th": 1652, "escalate": 639, "brand": 362, "Are": 157, "consumer": 1268, "trip": 1491, "inform": 76, " amount ": 330, "OK": 425, "fed": 2939, "sir": 261, "condition": 1307, "quickly": 1012, " refund_completion_date ,": 1524, "Enter": 2600, "redmi": 713, "simple": 613, "calls": 973, "line.": 1772, "Saturday": 1566, "cod": 1324, "claim": 1436, " discount_percentage ": 2769, " pickup_promise_date ": 1901, "matches": 2467, "sunday": 2570, "office": 724, "wont": 1063, "brand's": 1687, "sept": 1102, "Request": 678, "accounts": 2616, "28th": 2037, "assembled": 2292, "turbo": 1897, "'Cancel'.": 2089, "transfer": 617, "ready": 529, "pls": 571, "stocks": 2468, "chats": 2057, "taken": 432, "time.": 364, "any": 50, "am": 34, "E-gift": 1981, "initiation.": 1021, " gift_card_disbursement_date .": 1719, "yet": 331, "seller.": 392, "link?": 2615, "Hence,": 685, "shall": 820, "address?": 1614, "hear": 165, "bluedart": 2731, "knew": 2941, "fetch": 966, "works": 2168, "hw": 2357, "asus": 2214, "everyday": 2302, "chatting": 942, "persons": 2942, "....": 1422, "trying": 493, "saw": 1410, "much.": 2854, "17th": 2943, "frame": 2156, "Where": 679, "men": 2571, "thinking": 2379, "partner's": 2524, "Flipkart!": 1132, "response": 567, "form": 1057, "Rest": 1039, "upon": 1793, "chance": 1456, "ending": 2469, ",": 395, "Anything": 1121, "gone": 1366, "originally": 1256, "actual": 2078, "unforeseen": 947, "fk": 2732, "pincode.": 2001, "kart": 1932, "either": 905, "manufacturing": 2002, " troubleshooting_step ": 2767, "money?": 1615, "avail": 580, "verification.24": 2678, "100%": 2418, "you\u2019ll": 2335, "condition.": 2320, "E-mail": 1722, "delivery": 51, "forgot": 1723, "costumer": 2679, " other_website/store_name ": 1683, "stating": 951, "refer": 875, "forwarded": 896, "white": 1933, "Do": 401, "26th": 2003, "Regarding": 1354, "exception": 2249, "further": 471, "both": 607, "prompts.": 2193, "messages": 1813, "Coz": 2944, "charger.": 1954, "daily": 2470, "sandisk": 2741, "procedures.": 1052, "created.": 2522, " number .": 2523, "doubt": 2036, "There": 416, "online,": 2798, "Let": 103, "attached": 2945, "Anyone": 2617, "inside": 2474, "Deliver": 2525, "sure,": 2220, "connecting": 2946, "additional": 2217, "apologize": 684, "Samsung": 953, "directly": 1345, "Amount": 2424, "leeco": 1701, "canceled": 1133, "issues": 604, "move": 2425, "tracking": 491, "too.": 2471, "Same": 1168, "K": 637, "'": 1927, "number:": 1725, "query?": 1632, "40": 2250, "specific": 1367, "The": 60, "demand": 1726, "long": 556 }